{'

item_title': '[Lump of Sugar]いつか、届く、あの空に。/终有一日愿遂彼空 汉化硬盘版', '

item_content': '不知不觉又一个游戏默默地放出汉化。作者给出的翻译是“终有一日愿遂彼空”，我觉得还是叫“何时到达那片天空”通俗易懂www。

这个游戏确实有点低调，作品的内容有点狂气，更多的就不剧透了，大家自己喜欢的可以去看看游戏类型（Tag）然后去试试看。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/19659.html', '

item_type': '游戏', '

comment_num': '36', '

item_time': '2016年3月5日', '

item_author': '天使', '

rsc_msg_all': ['不知不觉又一个游戏默默地放出汉化。作者给出的翻译是“终有一日愿遂彼空”，我觉得还是叫“何时到达那片天空”通俗易懂www。', '

这个游戏确实有点低调，作品的内容有点狂气，更多的就不剧透了，大家自己喜欢的可以去看看游戏类型（Tag）然后去试试看。', '2007年1月26日', '2016年2月25日', '鸭宫', '学园、惊悚、悬疑、纯爱、战斗', '萌木原ふみたけ', 'いつか、届く、あの空に。', 'D919F787D3B299FD57D4129FFDAD598BC7D0B53C', '——在这个城里，有着绝对无法翻越的“云”。', '

一直以来，有着遮蔽着闪耀夜空的云。', '

所以，星空显得太过遥远。', '

渺小的愿望，不知不觉中变成了莫大的向往。', '

在这个被云笼罩着的城市中，有梦想着满天星空的少女们。', '——这是一个，在柔和平缓的日子里，做着淡淡的梦的故事。', '——无边无际，一望无垠——', '

在那个有着澄澈蓝天的早上，走出巽家的策，来到了这个城市。空明市。', '

就象是将那片天空切下一块，当成名片传递过来一样的名字。', '——城中的空气犹如温柔的双手，轻轻地抚摩着脸庞。', '“随便你怎么活下去吧”', '

被那个严格的祖父如此宣告之时，策明白了自己不配作为巽家之人的事。', '

明明是早已知晓的事，', '

很久以前，就已经明白的事。', '

尽管那样还是不愿意接受，不愿意放弃。', '

仅能持续着这看似白费的努力。', '

真想像父亲一样啊。', '

真想像兄长一样啊。', '

多么希望被承认自己也有着——在巽家出生的人都理所当然拥有的东西。', '但现在，我所在之地。祖先曾经住过的，古老的大屋就在眼前。', '

“一定要有人来代表巽家之人，到那个城市里去才行”', '

祖父如此宣告之时，连内容都没好好确认，策就答应了这差事。', '

只因此事能成为从那个家离开的理由。', '新的生活开始了。', '

下定决心，踏进了从今以后将要居住的大屋的门——', '这是一个，在柔和平缓的日子里，做着淡淡的梦的故事。', '

然后，轻轻地，', '

淅淅沥沥地，', '

下起雨来……', '“我是你的新娘”，唐突地出现在策的面前的少女如是说。', '

总之就是面无表情，以结婚为前提搬到策刚入住不久的大屋里。', '

由于意识着结婚的缘故，自己接下家务，毫无怨言且漂亮地全部干完，家务全般擅长的少女……应该说，是个十足的家务中毒者。最擅长的是“善意的赶尽杀绝”。对“作为交流之用的妥当言语的选择”有着根本性的误解，对本人打算安慰的对象造成逆效果是当然的，最糟糕的是，会一直逼至他人将要自杀才罢休。但是，做的事本身充满着关怀之意。因此，被以“家庭志愿者”“逆忏悔僧”“超圣母”之类众多的异名称呼。身为『双子座』的天文委员，也是将策卷入骚动之中的罪魁祸首。', '

——“不知道吗？真是无知的男人啊。', '

所谓的新娘，就是没休假没薪水一生被使唤打杂的家政妇的总称哦？”', '身为空明市的名家·桜守姫家之女。', '

拥有古老的历史，却还没成功过的“照陽菜”──但是“如果是她的话，或许能”被如此期待着的“乙女座”的天文委员。', '

她是出了名的举止优雅，娇生惯养并且理智、明智且虚心待人的品行端正之人，总是被周围人尊敬着，羡慕着。与其说是“大小姐”，倒不如用「从故事中飞出来的公主」来比喻。她最厉害的地方本是对那个外貌完全不会感觉到不自在，但是在应该是初次见面的策面前却显得非常动摇，不知为何开始向着让策讨厌的方向努力着。', '

尽管如此，但有着本身就不会做（做不到）侮辱、中伤他人的言行的性格，所以本人也很想努力克服，可是事于愿违。', '

她今后的课题就是，希望能说出更加过分的话。', '

——“都，都说了这么多了还不明白吗。', '

你是，笨、笨、笨……那个，果然这种说法不太……啊……大、大笨蛋对吧！”', '散发着独特的不可思议的气质，大方得体的前辈。比策高一年级，是“獅子座”的天文委员。', '

无差别对任何人都很温柔的大家的好姐姐，意想不到地被ふたみ仰慕着。时不时会说出一些令人惊讶的话，可从她的口中说出来会让人真的去想是不是这样所以很不可思议——', '

周围不管有如何凶险的状况，只需要她站在那里而已便能化解。虽然说是指在那一刻，已经被她的阿斯克（Asklepios，希腊神话医疗之神）时空吞噬掉了这件事。', '

有着恐怖的食欲……应该说，早就超越了那种次元的食之王者。', '

她随身携带的和伞有着很多的谜，从里面可以飞出各种各样的东西。', '

——“恋人、夫妇──单恋的对象、朋友，跟这些都没有关系。', '

不知道什么时候就在自己的心中住下的人，便是重要的存在”', '总爱粘着ふたみ的『牡羊座』的天文委员。朋友们称呼她为メメ。', '

时常保持着活泼开朗，无忧无虑的笑容所以是欢笑气氛的制造者。但是，如果谁对ふたみ造成困绕就会转移到魔人模式。她其实是学园最强的武斗派，可好象不太看得起此芽的样子……？', '

——“那么，策。给我记好了。爱无论何时，都是姐姐大人的同伴这件事。', '

就算姐姐大人做错了，爱也会把姐姐大人当同伴。别忘了”', '\xa0', '仰慕着此芽的『牡牛座』的天文委员。みどの的好友。有着顽固，性急的一面总帮倒忙使纷争扩大，虽然从性格上看不出来，但是事实上是挺有头脑的人。将此芽当成人生的模范，有着希望尽可能的接近她的欲望，所以言行都按照着她的做法。遇到跟此芽吵架的ふたみ时总是顶撞她，因为模糊地发现是下意识的顶撞这个事实，所以每次都有种难过的心情。真是个挺爱操心的一个人。', '

—— “是啊！终于能理解姐姐大人的伟大了吗！？”', '\xa0', '\xa0', '总是躲在好友のん的背后，『蟹座』的天文委员。此芽的妹妹。', '

理所当然的跟被周围捧起，发现时已经成为话题的中心的姐姐做比起来，存在感非常渺小，性格上也非常的怯懦，所以说话象装了消声器一样小声。最喜欢姐姐，所以总是在暗中看着她。对能将“喜欢”堂堂地表现出来的のん十分羡慕，对于自己的性格使得虽然是姐妹但却感觉到很见外的气氛这件事非常苦恼。', '

——“有事找姐姐吗……？”', '\xa0', '虽然偶尔也会语出惊人，本性却很认真，总体上说给人感觉和善而又温柔。不过，通常不太被动，是该作决定就去做的类型', '

。总觉得作为巽家的人没有任何的才能而感到沮丧。对自己的名字有自卑感，虽然没有什么心计，却因为名叫“策”的关系，被昵称为“策士”。', '★挂墙名单（因为太久了我都忘了有谁了漏了见谅）', '

翻译：灼眼の晖,小野妹子,橙子,橙子的基友,ookag,过客,原版', '

叫对：灼眼の晖,小野妹子,橙子,原版', '

修图：风风', '

程序：鸡鸡', '

测试：沉迷战舰少女的废柴A'], '

ratings_num': '4.71', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第20页/[2016年3月5日][Lump of Sugar]いつか、届く、あの空に。/终有一日愿遂彼空 汉化硬盘版/img', '

pipeline_use_num': 1306, '

get_time': '2018-04-06 23:32:21'}