{'

item_title': '[Silver Bullet]花鳥風月～恋ニヲチタル花園ノ姫～汉化硬盘版', '

item_content': '樱花飞舞的学园，全新的恋爱物语拉开了帷幕——

承袭了前作 『桜吹雪』的世界观，描绘与作为女配角登场的少女们的恋爱故事的派生作品。

并不是赠品型的FD，而是展开与前作的流程完全不同的全新故事，与传奇要素强烈的前作相比更能演绎正统派的学园恋爱。

而且主人公还是女装度过学园生活，能够欣赏上流的喜剧故事也是看点所在！ 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/17919.html', '

item_type': '游戏', '

comment_num': '45', '

item_time': '2016年1月26日', '

item_author': '天使', '

rsc_msg_all': ['

承袭了前作 ', '的世界观，描绘与作为女配角登场的少女们的恋爱故事的派生作品。', '

并不是赠品型的FD，而是展开与前作的流程完全不同的全新故事，与传奇要素强烈的前作相比更能演绎正统派的学园恋爱。', '

而且主人公还是女装度过学园生活，能够欣赏上流的喜剧故事也是看点所在！', '2009年12月18日', '2015年7月30日', '心愿屋汉化组', '福永ユミ、桜沢いづみ、江森美沙樹', '花鸟风月 ～坠入爱河的花园之姬～', '21A38A6202FF1F4CA667AAEEE371F4E538F78959', '主人公・柊一成失去了唯一的血亲母亲，已经决定要靠奖学金升入都内的正经学院。然而，因为诸般原因，被迫入学花宮学院。', '

而且出于花宮学院在读中的姐姐・雪花的贴心的关照？ 一成作为名为 『柊一花』 的女生入学了。', '

也不好让姐姐伤心，『女装』度过花宮生活的一成……不对，是一花。', '

肯定会穿帮的吧……虽然这么想，但因为雪花遗传（？）的端正容貌的关系么，还是因为在学园内成绩优秀・品行方正，人气很高的雪花的存在带来的补正呢，毫无阻碍地作为女生入学了。', '

然后，在初次上学的那一天，与命中注定的人邂逅了。', '桜森杏子——', '

学园之主桜森家的分家子女、治理学园的学生会『花园会』的“花姫”（所谓的学生会长）本人。', '

也不知该说是好运还是歹运，因为被杏子看中的关系，一花成为了下任『花园会』四姫（学生会执行部）的“官女” （下任“姫”候补）!?', '

不习惯的女装生活、不习惯的大小姐生活、再加上花园会的官女候补，典型的三重苦难……', '

然而，在与她们携手运营学园、好好学习天天向上的过程中一花的心中也开始萌生强烈的使命感与对她们的爱慕之心。', '一花能够平安无事？ 地隐藏男儿身，度过学园内的生活么？他的恋爱又能成就么？', '

就这样，一花的前途多难的女装生活开始了。', '身高：160cm 三围：B85（C）/ W57/ H86', '

生日：8月10日 血型：O型', '3年生。位居领导花宮学院的学生们的花园会首领・花姫的宝座（所谓的学生会长）。', '

兼具冷静与热情，万人仰慕的完美无缺的大小姐。', '

而且她还是经营花宮学院的桜森家的人，教师们也无法违抗她的意向。', '

也是在开学典礼的那一天与一成实现命运般的邂逅，聒噪地提醒他的行动之后，将他拉进花园会成员的始作俑者。', '

极其高洁的大小姐，但也有着超级固执怕寂寞的一面，其实是个很难应付的女孩子。', '身高：172cm 三围：B88（D）/ W55/ H83', '

生日：4月23日 血型：AB型', '3年生。身居花园会的一员・鸟姫的宝座。', '

也担任击剑部的副部长，女生宿舍的舍监等职位，主要负责现场工作的辛苦人。', '

德国人的父亲与日本人的母亲之间诞生的混血儿，凭借着非常有气质的酷酷的言行与中性的容貌，在花宮拥有偶像般的绝大人气。', '

但是，在花宮的学生中很罕见，本家是中流家庭，也有着被重视这些东东的学生们轻视的可怜一面。', '

气质良好，性格直爽，对分不清左右的一成来说是大姐头般的存在，在一成身上感到了超越性别的亲近感。', '身高：140cm 三围：B82（C）/ W60/ H79', '

生日：3月3日 血型：B型', '虽然外貌幼齿但是3年生。位处花园会的一员・风姫之座。', '

本家『雲母集团』是国内屈指可数的大财阀，在花宮也是顶级的超级大小姐。', '

但是，本人的性格如同外貌所见般天然去雕饰，或者不如说极其孩子气，开朗富于社交性。', '

异想天开的言行虽然常常要劳烦花园会的其他成员，但凭借天生的毅力与开朗的性格也常常能自行解决。', '

中意一成，让他陪着通宵玩游戏、鉴赏电视剧与动画，夺取睡眠时间的天真无邪的孩子。', '身高：165cm 三围：B90（E）/ W54/ H88', '

生日：6月7日 血型：A型', '3年生。位居花园会的一员・月姫之座。', '

茶道部部长，楚楚可怜的大和抚子。', '

历史悠久的旧贵族出身，血统要追溯到神话时代的名副其实的公主殿下。', '

无论何时都冷静沉着，负责安抚有着暴走倾向的其他3姫，没有她的话花园会无法行使机能。', '

声音相当小，气息也很微薄，向他人搭话时常常吓到人，但本人其实很在意的样子。', '

面对决不会表露本心令人无从捉摸的她，一成虽然也会诚惶诚恐，但因为无论面对谁都是那个样子，认为是极其值得信赖的前辈。', '身高：159cm 三围：B86（D）/ W61/ H92', '

生日：7月1日 血型：O型', '3年生、剑术部部长。', '

身为武家子孙，言行极其敷衍，手段高超的难缠女性。而且还是拥有全国水平的天才剑士。', '

在有点远离尘世的花宮，拥有比较普通的价值观的人，一成在面对她时比较能够安心。', '

肆无忌惮地公言喜欢可爱的女孩子，但在胡搅蛮缠的态度背后，能够略窥其精于计算极其冷酷的一面。', '

菫与小百合的同学，关系非常好。', '

自称『3班骄傲的美女3人组』，擅自贩卖相关商品，常常被杏子怒目而视。', '身高：151cm 三围：B76（A）/ W50/ H78', '

生日：10月15日 血型：A型', '1年生。', '

具有相当规模的社长千金，常识与高雅结合得恰到好处，非常赏心悦目的少女。', '

因为高贵的血统与良好的性格的关系，常常被友人拉去参加舞会与派对，但本人其实很不习惯那样的场所，老是一个人对月临风，唱歌吟诗。', '

但，与如此梦幻的文学少女的一面完全相反，也有着一旦决定就坚定不移面向目标猪突猛进的强势态度。', '

花园会的姫们貌似也很中意她，因为这个原因也曾给一成带来烦恼。', '身高：170cm 三围：B87（D）/ W58/ H88', '

生日：12月28日 血型：AB型', '1年生。', '

与一成同样是特招生，同学。', '

不知为何无论何时都喜欢着男装，言行也极其中性，接二连三地俘虏花园的可爱的女孩子们芳心的花花公子，但是个货真价实的女子。', '

在特招生宿舍生活，与女装的一成在同一个屋檐下生活，过着奇妙的共同生活的同伴。', '

貌似非常喜欢一成＝一花，采取各种手段诱惑折腾他，时常或是陷害或是救助他，纠缠不清。', '

一成在这个奇女子身上感到了奇妙的亲近感，虽然天天被她折腾来折腾去，还是作为朋友交往着。'], '

ratings_num': '4.61', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第21页/[2016年1月26日][Silver Bullet]花鳥風月～恋ニヲチタル花園ノ姫～汉化硬盘版/img', '

pipeline_use_num': 1219, '

get_time': '2018-04-06 23:22:30'}