{'

item_title': '[ALcot ハニカム]1/2 summer 汉化硬盘版V1.0正式版', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/58315.html', '

item_type': '游戏', '

comment_num': '1', '

item_time': '2014年12月1日', '

item_author': '晴舒天下', '

rsc_msg_all': ['这个游戏制作公司制作的游戏很多都挺欢乐的，本人还是挺喜欢的。12年6月的游戏，声优很不错，情节很感人，个人觉得其中的叶线很不错。至于妹妹是不能推的，能推的一般', ' （Ps：在贴吧被人说成坑妹神社了，囧）', 'ALcot\xa0honeycomb的最新作由せせなやう氏担任原画，为大家带来一场发生在乡村小镇的奇妙恋爱喜剧。 炎炎夏日，回到家乡来给旅馆帮忙的主人公与自己的老搭档、个性有些缺陷的少女、以及座敷童子相遇了。 外加自己还带着个能干的妹妹，他能否平安度过这被女孩子所包围，风波不断的生活呢？ 于是，意料之中地饱受欢迎、而又对恋爱迟钝的主人公的夏天开始了……', 'ALcot ハニカム', '2012年6月29日', '2015年5月29日', 'H5汉化组&脸肿汉化组', '田舍、恋爱、传奇', '女学生', '1/2 summer', '77B602B0E2A917AF9564528EDF3B0DD83DD00B8A', '主人公·草薙枢（くさなぎ かなめ）被怂恿暑假时去乡间的旅馆帮忙，由于能拿到工钱，所以便答应了下来。', '东北的乡间小镇总归会比东京要凉快一些吧，这样想着，枢便带着妹妹·一葉踏上了新干线。', '然而，以前曾居住过的怀念小镇的车站附近已经得到了开发，形成了一座大的学园都市。', '\xa0', '小镇上应有尽有，已经完全没有了枢记忆中的影子。', '迷茫中的枢踏上了巴士。这时，一大群学生模样的女孩子蜂拥着挤上了车。', '原本还以为是来到了宁静乡间的枢有点不能接受，但是在前往小镇边缘的旅馆的途中，怀念的景色慢慢浮现出来。', '枢大舒了一口气。不一会儿，巴士在熟悉的旅馆前停了下来，穿过那古朴的门……可不知为什么，一起来的女孩们也穿过了旅馆的门。', '向老板娘一问，原来她们是车站附近神坐学园的住宿生，本来是打算暑假时也住在宿舍的。', '但是，今年夏天宿舍突然不能用了，于是这间草薙旅馆便接纳了她们。', '还有，特意把枢叫来这里的原因也是因为她们，希望他能照顾一下同年龄的女孩们。', '而且有一个问题让枢很头疼。', '那就是，这间旅馆里住着一个习喜欢恶作剧的座敷童子。', '这样的状况之下，他能否顺利地为旅馆出力呢？？', '枢的淹没在与自由奔放的女孩子的恶战之中的暑假开始了。', '身高：157cm  三围：B85（D）/ W58/ H88  血型：O型', '喜欢的颜色：橙色、朱红  喜欢的事物：兔子、熊', '所属社团/委员：文艺部', '枢小学时代的青梅竹马。特征是如雪一般洁白的头发。', '性格温柔，有些内向怯懦（比如抢蛋糕时会让给对方）', '从小时起就憧憬着好奇心旺盛、敢于挑战一切的枢。', '孩提时代经常被枢拉着手带到各种地方（大山啦秘密基地啦）玩耍，留下了美好的回忆。', '总之，枢的归来让她很是快乐，一有个什么事就跑来和枢黏在一起。', '称呼枢为「小枢」，但是枢觉得太女孩子气，很不喜欢。', '身高：160cm  三围：B90（E）/ W62/ H91  血型：A型', '喜欢的颜色：红、绀  喜欢的事物：Wikipedia、2ch综合BLOG', '所属社团/委员：弓道部', '道听途说型万事通（性方面），是供奉着座敷童子的天垂伊龍（あまだれのいりゅう）神社的巫女。', '和枢一样，好奇心旺盛涉猎广泛，但是错误内容居多，每天都生活在被枢吐槽的不甘之中。', '但是为人要强，所以不断地向枢发起挑战。', '对H方面的知识了解得很多，不过都是错误的。', '而且是个纯情的家伙，如果是别人把工口话题转到她身上，便会脸涨得通红。', '虽然求知欲旺盛，但是学习能力低下。（擅长杂学，数学之类的需要思考的就不行了）', '似乎在打算着在这个夏天从“道听途说型万事通（性方面）”毕业？', '虽然如此，不过还是认真地做着巫女的工作，神乐舞蹈也能完美完成。', '在此之上还擅长弓道，人不可貌相，事实上她对神道的知识要比枢精通的多。', '身高：145cm  三围：B78（A）/ W56/ H80  血型：B型', '喜欢的颜色：蔷薇、红  喜欢的食物：意大利风料理  想尝试的食物：杯面', '所属社团/委员：学生会', '东京的资产家·久远寺家的女儿。即所谓的大小姐。', '在东京的学校里被人纠缠，所以特意送到了乡间的学校。', '神坐学园是新建的，而且比较豪华。于是便让她入学了。', '由于是个受过纯正培养的大小姐，所以不太能理解异性这种生物，对枢持有警戒心理。', '但是身为大小姐的她责任感很强，为人精明，对任何事物都留意观察。', '自己的事情别人做，这也是大小姐风格所在。', '身高：152cm  三围：B84（C）/ W57/ H85  血型：O型', '喜欢的颜色：新绿  喜欢的食物：粥、菜粥、山上的野菜', '讨厌的食物：海产品。尤其是带壳的（虾、蟹）', '深知枢早晚有一天会继承旅馆，于是便虎视眈眈地盯上了枢身旁的位子。', '为人腹黑又善于心计，故意地制造一些二人世界来积极对枢发起攻势。', '枢有些招架不住。', '以前曾来过草薙旅馆做温泉疗养，所以与主人公有过一面之缘。', '那时明明还是个安分病弱的女孩子，为什么现在变得如此积极！？', '身高：154cm  三围：B82（C）/ W57/ H84  血型：O型', '喜欢的颜色：和哥哥一样的天蓝色  喜欢的食物：咖喱饭', '讨厌的食物：黏黏的东西（纳豆、秋葵之类）', '枢的妹妹。擅长做家务的能干之人。', '代替繁忙的双亲负责家中事务以及照顾枢。', '能察觉到一些细微之事，对想到什么就做什么的枢而言是个好的Stopper，是个从早上好照顾到晚安的好妹妹。', '这次也是，自己的家务才能备受期待，和枢一起回来了。', '身高：131cm  三围：B??/ W??/ H??  血型：??', '喜欢的颜色：黒、深红  喜欢的事物：水气球、棉花糖', '工作：在点心店里让小朋友们抽到“不中”的超能力', '常住在草薙旅馆的座敷童子。', '按说是只有小朋友才能看到，但是枢也能看到。', '有传言说，只有草薙旅馆的继承人才能看到座敷童子。', '性格反复无常。', '淡泊的表情的背后究竟在思考着些什么，连枢都不得而知。行事风格像个孩子，单纯的一件事便能左右她的情绪，说不定她的性格其实挺容易拿捏。', '本作的主人公。', '占了双亲是大学教授的光，学习能力相当之高。', '喜爱动物，梦想着将来能够成为兽医。', '重度的乐观主义者，性格也非常粗线条。', '在老师们看来，这要是再好好用用功可是能成大气候的啊，于是长叹不止。', '不擅长家务，由妹妹代替忙于大学工作的双亲照顾自己。', '身为学者的孩子，好奇心旺盛，一想到什么就马上行动，但大多是半途而废。', '是那种一旦潜心钻研某一事物，就会对周围视而不见的类型。', '当然，对“恋爱”也有着兴趣？'], '

ratings_num': '4.40', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第32页/[2014年12月1日][ALcot ハニカム]1/2 summer 汉化硬盘版V1.0正式版/img', '

pipeline_use_num': 1180, '

get_time': '2018-04-06 23:16:06'}