{'

item_title': '[灵梦御所汉化][ammolite] 夏色蜜汗 ～色色的少女与甜甜的体香～汉化硬盘版 游戏本体+CG', '

item_content': '

这是灵梦御所汉化的第一部游戏，御所几天前已经发布了，但我想神社的部分绅士应该还不知道我两年前建立的补档小站，于是在这里厚颜无耻的贴一下传送门吧 灵梦御所

教师和小萝莉的二人之夏！温馨缠绵之夏？一开始是这样的，后面剧情有惊喜哟。

虽然季节不太符合，不过这就作为灵梦御所跨年礼物送给绅士萝莉控吧~

多人翻译，风格变幻，各位细细品味吧（笑）

继续阅读 →', '

item_url': 'https://www.llss.pw/wp/56369.html', '

item_type': '游戏', '

comment_num': '40', '

item_time': '2018年1月1日', '

item_author': '小8酱', '

rsc_msg_all': ['

这是灵梦御所汉化的第一部游戏，御所几天前已经发布了，但我想神社的部分绅士应该还不知道我两年前建立的补档小站，于是在这里厚颜无耻的贴一下传送门吧 ', '

教师和小萝莉的二人之夏！温馨缠绵之夏？一开始是这样的，后面剧情有惊喜哟。', '

虽然季节不太符合，不过这就作为灵梦御所跨年礼物送给绅士', '吧~', '

多人翻译，风格变幻，各位细细品味吧（笑）', '

', 'Title：夏色蜜汗 ～えっちな少女としたたる匂い～', '

英文title：Sweet sweat in summer', '

品牌：アンモライト/ammolite', '

类型：ADV', '

对象年龄：R18', '

发售日期：2014年11月28日', '

官网售价：DL版：2,500日元（不含税）；PK版：3,000日元（不含税）', '

御所售价：', '

原画：一河 のあ', '

场景、剧本：平眼 カレイ', '

解析度：800×600', '

首发原文：', '1.本游戏汉化是在『夏色蜜汗 ～えっちな少女としたたる匂い～』英文版本体基础上修改而成，游戏本体版权归『アンモライト』（ammolite）及『MangaGamer』所有，汉化部分版权归『灵梦御所』所有。', '

2.本次汉化不会用于任何商业或盈利用途，仅供汉化研究交流之用。请勿进行二次修改、拆解、导出，或者用任何其他人工/自动方式提取已汉化的文本和图片，以及将已汉化的文本和图片用于非正常讨论中引用的其他用途，如移植至其他平台，制作成电子小说等。任何组织或个人请勿将本汉化版本用于任何形式的商业目的，对此产生的一切后果由使用方自负，灵梦御所将不对此负任何责任。', '

3.任何非营利性网站可以自由转载，在下载页面中必须注明『灵梦御所』字样并加入灵梦御所的网站链接并保留完整发布信息，不得擅自标谤为自已的作品。', '

4.由于污师个人制作水平的限制，此版本难免会存在一些问题，请您多多谅解与支持，如果发现bug，请在发布页下方留言，我们会尽力修改并推出新版本。', '已经发现的问题：', '

· Win10在4K分辨率下全屏会黑屏（可能是游戏无法支持这么高的分辨率）。', '主催：伪装布雷舰（污师）', '

翻译：Sylvia-幽扬、张二狗、狗二肾、Ariadust、雪卫、E404、磁儿~、伪装布雷舰', '

程序&修图：伪装布雷舰', '

校润：小8酱、伪装布雷舰', '

测试：小8酱', '简介翻译为转载，', '。', '「哎嘿嘿……看吧？下面、已经湿哒哒了呢……♪」', '

「哈、哈……嗯、啊、是呢……」', '沉浸在高潮余韵的我、呆呆地望着身边少女的下体。', '

由于激烈的摩擦而涨红着、被2人的体液弄得一塌糊涂。', '「唔……还在渗出来呢。真是的～、老师射太多了啦~」', '夏――', '

由于休假的原因，我回到了出生的故乡。', '

看似一趟平凡的旅程，然而这于我有着特别的意义。', '我、并没有生活在这里的记忆。', '

嘛也不是什么奇怪的事情，单纯因为遇上了一次交通事故而暂时性失忆，这种常见的状况而已。', '

与其说是返乡、反而像是一次普通的旅行……', '

明明已经在镇上走了一段路了，然而一个路人都没遇到。周围异常得寂静、完全感觉不到人类的气息……', '「哦、那是……」', '是学校呢。虽然目前在暑假中，校门却敞开着。', '

既然如此应该还有教职员留在校内、进去问下旅馆的路吧……不过有点担心呢，学校这种地方应该是无关人员禁止入内的吧。', '「……打、打扰～了……那、那个，请问职员室在哪里――」', '

「……呼……呼……」', '――看到那瞬光景时、思考凝滞了。', '

青葱树木下、一位惹人怜爱的少女凭靠而眠。', '

残阳给天真的脸庞蒙上了一层薄纱、与健康的亚麻色肌肤融为一体。', '

玲珑的躯体被汗水所沾湿、散发出些许柔润的女人味、与光影酿成一幅色调独特的画作……', '

这里浅睡的是，一位在出色的女人成长阶梯上――于最初的台阶掂足的少女。', '（ねこどう かりん）', '

CV：芹園みや', '主人公・公平所探访的某个小镇所剩下的，最后的居民。', '开朗且天真烂漫、最喜欢恶作剧的少女。', '虽然仍是处女不过有着丰富的性知识、对于H的事情总是性致勃勃。', '虽然目前是小镇的最后一人、不过稍微前些时间还和一位被称为“老师”的人共同生活着。', '向到访的公平请求，希望他能作为代替的“老师”留下来。', '（みきはら こうへい）', '

CV：N/A', '主人公', '失去童年的记忆的青年。', '本性是可靠认真的好人。', '以寻找回忆为由，带着旅游的轻松心情回到了故乡。', '【CG鉴赏】', '

', '【声优寄语与后日谈】', '污师的话', '

感谢所有参与汉化的朋友们。', '

今年早些时候就一直在琢磨着，什么时候能出一部御所汉化的游戏。在反复挑选和权衡之后选择了这一部（因为这一部剧情不是那么长，才、才不是因为男主是大学助教呢，哼），然后今年夏天7月份的时候下决心开工了。一开始是打算单干的。然而一个月以后就意识到，这种工作量对于一个初入该领域却又长期需要加班的工作党&科研狗而言是很难的。单干的话很可能就要变成有生之年了。', '

于是9月份的时候开始把我的室友', '和同事', '拉进了这个坑。后来', '开始读博事情多了起来（后来才知道其实是对翻译H情节比较苦手，会羞羞），于是退了下来。', '虽然只帮我翻译了两节，不过我塞给他的是文本量最多的两节（而且都是H情节），他本人表示“学到了很多新单词”。之后是10月期间请出了前室友', '大姐姐，趁她那段时间工作跳槽的空闲帮我分担了一些，也是那个时候我决定要在今年发布出来，最先是考虑定在感恩节，后来进一步推到了圣诞期间。', '

然而计划总是会被打乱的，年底的时候老板堆了很多工作给我。空闲时间仅能维持御所每周两更的存稿，而汉化的工作则几乎完全停了下来。就是忙成这样，我还是任性的想在圣诞节期间发布出来。之后，便几乎是厚颜无耻的在灵梦广场发了招募贴。原本只是想找一个人来帮忙。不过很给力的是广场的', '四人先后加入了进来。', '是最先响应的，也最快的完成了分配的文本（跟我只有三小时的时差，交流起来没问题）。', '专门下载了日文游戏对应翻译，来弥补英文准确性的不足（此人虽然人在大腐国，不过日语比英语还好）。', '对H情节的翻译也比较苦手，几乎是硬着头皮来帮我的，真是难为他了。', '则是在自己本身就要经常外出开会，事情很忙的情况下，抽出时间来帮忙的。这四位的帮助下遗留文本很快就搞定了。', '

特别鸣谢', '，原本只是打算担任简单测试的。不过看不下去的他在测试的同时把润化的工作也做了。（给我写了几十页的建议书，么么哒）', '

最后要向其他汉化组致敬！自己做了一次汉化以后切实体会到了这样的事情要花费多少的精力和时间、一句“绝对不是机翻的”是怎样的承诺。', '

额外说一句，程序方面这次没有找别人，因而也走了些弯路，字体变化的问题（会在两种字体间变化，虽然不影响内容，不过强迫症就…）到了最后一刻才解决。', '

会有更多御所汉化的游戏吗？当然会。下一部我已经开始考虑了。不过下一次的话，会好好的在公告和广场里招募组员的，不会再是脑子一热就自己动手这样了。', '伪装布雷舰', '

2017年12月25日 于灵梦御所', '用于校验的压缩包文件信息：', '

[游戏本体] MD5: 5AAABB5040EADBE0DE217B6807C24904', '

[游戏CG] MD5: C10BF6E464ACDD99F6693CC7B60D08EA', '1jIpIL0a lmys\r

⑨\r

'], '

ratings_num': '4.78', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第3页/[2018年1月1日][灵梦御所汉化][ammolite] 夏色蜜汗 ～色色的少女与甜甜的体香～汉化硬盘版 游戏本体+CG/img', '

pipeline_use_num': 1943, '

get_time': '2018-04-07 00:58:15'}