{'

item_title': '[ensemble] 乙女が彩る恋のエッセンス（更新至0.9汉化，内附原版）', '

item_content': '

音符社喜闻乐见的女装乙女系列，不过主画师又换了……

主人公千原直人是在日本屈指可数的大财阀天城家中工作的副厨师长。

「为了方便观察咲夜大小姐的状态，你不止是作为厨师，还将作为一个女学生在此学习。转入手续已经完成了」

某天，他被身为雇主的家主夫人叫出来，夫人觉得在名门学校读书的独生女最近状态很奇怪，想让他担任现在空缺的学校内的料理负责人，不动声色地观察她的情况。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/21163.html', '

item_type': '游戏', '

comment_num': '87', '

item_time': '2016年4月15日', '

item_author': '多啦H萌', '

rsc_msg_all': ['

音符社喜闻乐见的女装乙女系列，不过主画师又换了……', '

主人公千原直人是在日本屈指可数的大财阀天城家中工作的副厨师长。', '

「为了方便观察咲夜大小姐的状态，你不止是作为厨师，还将作为一个女学生在此学习。转入手续已经完成了」', '

某天，他被身为雇主的家主夫人叫出来，夫人觉得在名门学校读书的独生女最近状态很奇怪，想让他担任现在空缺的学校内的料理负责人，不动声色地观察她的情况。', '

到任当日，直人一边感到舞城女学园作为传统悠久的学校压倒性的存在感，一边心怀着「这个充满了女孩子的地方，就是我新的职场吗……」的期待。', '

然而，他的上司天道八云告诉了他一个冲击性的事实——', '「你就是今天开始作为我的辅佐者到任的朝仓千弘。是一个女孩子」', '

「诶」', '

「为了方便观察咲夜大小姐的状态，你不止是作为厨师，还将作为一个女学生在此学习。转入手续已经完成了」', '

「！？」', '虽然直人立刻表达了反对，但面对着眼前哭出来了的上司，以及长久以来受到各种照顾的夫人的脸色——', '「初……初次见面，我是转学生兼厨师的朝仓千弘……」', '一旦暴露，别说任务没法继续进行了，甚至可能会被当做变态报警的情况下，千弘因为中性的容貌和学生兼厨师的特殊身份还广受大家关注。', '作为一名厨师、一名历史悠久的女校的学生，他能否在不暴露的情况下安然度过学校生活呢！？', '\xa0', 'ブランド： ensemble', '

定価： ￥9,800 (税込￥10,584)', '

発売日： 2016/03/25', '

メディア： DVD-ROM', '

ジャンル： 見習いコックが女装してバレないようにお嬢様学園に通うADV', '

品番： WILL-339', '

JANコード： 4517451005912', '

BBLU7AOWOOIP5WH52465TS6BT7DJ7HZI', '

原画： 庄名泉石、浅海朝美、武藤此史、zinno', '

シナリオ： 甲二、水瀬拓未', '

音楽： ミリオンバンブー', '

アーティスト： Duca', '

作詞/作曲： Nekusam', '

商品同梱特典： 初回特典：乙女シリーズ オールスターディスク01', '

サブジャンル ： アドベンチャー', '

カテゴリ： 学園、女装、お嬢様、ラブコメ', '\xa0', '

女装×pâtissier×善于察言观色（译注：pâtissier，法语男性的点心师的意思', '

', '（あさくらちひろ／ちはらなおと） CV：ひな葉月', '本作主人公。', '

在日本屈指可数的大财阀天城家中工作的副厨师长。点心制作水平可算职业等级。', '

小时候，被在天城家里工作的义母作为养子收养，和义父母、义妹一起，在像有血缘相连的家人一样的爱情中长大。', '某天被家主夫人叫来，最终女装赴任舞城女学园。', '

他作为千弘在学园中的时期，除了上司和夫人以外都不知情。', '

连家人也不知道……不如说是他因为太害羞了根本说不出口。', '\xa0', '

容姿秀丽×笨拙×喜欢可爱的东西', '

', '（あまぎさくや） CV：山田ゆな', '学生会副会长，二年级生。直人工作所在的家里的独生女。', '

容姿秀丽，她端正的容貌被评价为像西洋人偶一样。', '

成绩同样优秀，作为学生会副会长完美地完成着工作，被学生和老师们同样地信赖着。', '虽然她的优秀让她什么时期都能独自一人完成，但这也让她成为了孤高的存在。', '

虽然喜欢可爱的东西，但并没有暴露给周遭知道。', '

然而，实际上大家都很清楚，只是付诸于会心一笑。', '\xa0', '

元气×专注×大家的偶像', '

', '（なつめあかり） CV：藤森ゆき奈', '学生会会长，二年级生。拥有标志性的笑容的广受大家喜爱的人。', '

拥有着不管什么事情都专注地全力以赴的真挚，常常自然而然地处于人群中心。', '

比起美丽，更多的是可爱。', '庶民派大小姐，很关心因为不习惯的学园生活感到困惑的千弘，毫无隔阂地与他交流。', '

学园惯例的舞蹈祭，再加上会招待其它学校学生的欢迎会等大活动就在近期，她作为会长在校内四处奔走着。', '\xa0', '

姐姐大人×万能×娇媚', '

', '（まきせさつき） CV：白月かなめ', '原学生会长，三年级生。', '

端正的容姿、完美的身材、优秀的成绩，兼具一切的学园的精英。', '

在去年的舞蹈祭上被选为象征学园的公主（エーデル）。（译注：德语，“高贵的”的意思。又是法语又是德语的逼格真高……）', '

被学生们以公主的昵称“皋月公主（イーリス）大人”、“皋月姐姐大人”等称呼。（译注，语源也许是伊里斯希腊神话中彩虹的化身，诸神的使者，单词作“彩虹”之意，又或指鸢尾属，鸢尾花的花语是“优美”）。', '因为她的完美给人一种难以接近的印象，但实际上是个待人接物温和、善于照顾他人的好姐姐。', '

因为不恃才傲物，成为大家憧憬的存在，粉丝很多。', '

同时是日本屈指可数的大财阀的女儿，和咲夜是青梅竹马。称呼咲夜为咲夜酱。', '

很中意拥有着有别于其他女孩子的特别魅力的千弘，常常找机会接触他。', '\xa0', '

冷淡×自我中心×心中的热情', '

', '（ひょうどうせりか） CV：有栖川みや美', '学生会书记。一年级中唯一担任学生会成员的少女。', '

向着某个梦想迈进着，对与他人的交往没有多少想法。', '性格有些容易被误解，但对自己感兴趣的东西会表现出异常的兴趣，会两眼放光地进行观察。', '

对舞蹈祭表现出超乎常人的热情，积极地参与其中。', '\xa0', '

女仆×献身×最喜欢哥哥', '

', '（ちはらのあ） CV：萌花ちょこ', '直人的义妹，一年级生。', '

兄妹关系好得能够互相加“~酱”称呼。', '

在舞城学园中作为学园女仆（自称）穿着女仆装，参加着各种各样的学校工作。', '

可爱的童颜加上小个子，给周遭一种小动物般的印象。', '因为不知道直人就是“千弘”，常对千弘炫耀自己的哥哥，让他羞得无地自容。', '

对直人抱有超乎兄妹的倾慕，有着看到他和其它女孩子在一起就会很可爱地嫉妒起来的一面。', '\xa0', '

如花一般×治愈系×京都腔', '

', '（いちのせまおり） CV：上田朱音', '在学生会担任会计的二年级生。', '

以艳丽的长发和稳重的行为，加上偶尔表现出来的京都腔为特征的和风美女。', '

性格自由自在，有点不谙世事，但这也让周围同学们不禁会心一笑。', '

有点天然，但是教养、智慧都很强，同时拥有着看透他人本质的敏锐。', '在历史悠久的家系中受到严格的教育，因此很注重传统。', '

认为女性就是应该向男性奉献。', '

拥有着在学园中数一数二的巨乳。', '\xa0', '

奔放×天才料理人×西洋（残念）风美女', '

', '（てんどうやくも） CV：かわしまりの', '千弘的上司，学园内唯一知道他的真实身份的人。', '

身材均衡，动作毫无多余的累赘。', '

但是，对于对千弘恶作剧之类多余的行动很积极。', '

享乐主义很强，不喜欢多虑和懦弱退缩。', '料理技术、指挥指导厨房工作的水平是超一流的。', '

按八云的雇主，家主夫人……咲夜的母亲的说法，是', '

「如果是她的水平，就算到了法国或意大利都能行走江湖吧……只要她能学会审时度势、察言观色呢」的样子。', '\xa0', '

母性×诚实×教育者', '

', '（ひしかわことえ） CV：奏雨', '舞城女学园的学园长。待人接物温和，对任何人都很温柔。', '

被身为学校所有者的家里（理事）任命为学园长。', '

所谓学园长来说还很年轻，但因为她的诚实、对职务的热心，很受周遭信赖。', '因为想多倾听学生的真实声音，常常在学园内巡视，热心进行交流。', '

学生方面也同样仰慕她，常常向她商量问题。', '

常常关心身处厨师兼学生的立场的千弘。', '\xa0', '在All Star Disk中，本篇中也有一些登场的客座角色们', '

（译注：本作初回限定特典包含一个乙女系列的女主角们进行交流的“乙女系列All Star Disk 01”（没错是01），还有惯例的女装主人公们进行交流的“女装主人公集合迷你剧本第三弹”作为DL特典', '\xa0', '

', '

', '

', '

', '

', '

', '

'], '

ratings_num': '4.69', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第17页/[2016年4月15日][ensemble] 乙女が彩る恋のエッセンス（更新至0.9汉化，内附原版）/img', '

pipeline_use_num': 1344, '

get_time': '2018-04-06 23:34:49'}