{'

item_title': '你看过如此让人舒爽的恋爱漫画吗？结尾的神展开让人措手不及尿个不停……', '

item_content': '最近四处翻找舒心之物，不小心领略到了一本超棒的纯爱漫画的力量，使我身心污浊都受到了洗涤。在此，我倾情推荐这部漫画给大家！跟你说，听我的准没错！ 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/56276.html', '

item_type': '漫画', '

comment_num': '76', '

item_time': '2017年12月28日', '

item_author': '观察君', '

rsc_msg_all': ['最近四处翻找舒心之物，不小心领略到了一本超棒的纯爱漫画的力量，使我身心污浊都受到了洗涤。在此，我倾情推荐这部漫画给大家！跟你说，听我的准没错！', '*', '首先在介绍漫画前有些想告诉你的事情。这部漫画的作者叫綠のルーペ。如果……万一你熟悉这个名字，那……那你就安静点别说话好吗，嗯。', '我并不是藏着掖着，直说吧！他其实是里界画师，也有被改成了里蕃的本子，我相信在座各位也许都看过那部里蕃，但是在此先不提。他呢，最擅长，画，纯爱作品。真的，纯爱万岁。他是这个污浊世界难得的清流。而且他的画风都偏向一种独特的萌系，这让你觉得，这绝对不可能是R18的画风，但却确实是R18作品。打个比方，就比如美水镜老师的Lucky☆Star那种画风做成的超H的里番一样！', '（本作超可爱的女主角！）', '不过今天要介绍的这部作品，当然是全年龄的！这是他在岸上的一部长篇连载恋爱作品哦！再说一次，真的是全年龄的！本文非常正常。', '这部漫画名为', '。', '怎么样？是一个有着淡淡文艺气息的标题吧？和月色真美一样，这是一个再符合“恋爱”不过的完美Title了。嗯。不过，这部作品其实并不只是讲恋爱，也讨论了一些内涵丰富耐人寻味的哲理，而且还有非常非常令人惊讶的神展开。我们待会再聊。', '感谢幻之兽骑士团汉化组对前14话的辛勤汉化！而且汉化组在漫画一开始就用警示字体对读者标出这样的话：', '多么感动温馨用心的提示啊！真的非常感谢汉化组的爱心！我一定会放心阅读享受这个纯爱故事的！我已经准备好吃饱狗粮啦~！对吧各位？', '……啊？你说这图P得很假？你开什么玩笑啦，我才没P过哦。真的。', '这部作品发生在一个超垃圾的学校里。整个学校都是乐色现充和绿茶碧池，就算上课了也没有学生会回到座位，学生都是烂仔，老师也充耳不闻。', '在这堆坏坏的家伙中，只有两个人是纯净的。', '一就是我们的男主角——斯文眼镜。另外一位则是我们可爱的女主角，粉发妹。', '粉发妹虽然容姿端丽经常被班上的混混搭话，但她态度冷淡依旧独来独往，所以在班上也只是底层人民。而斯文眼镜也是班上唯一认真学习不参与同学们的肮脏日常的高洁之男。所以，他喜欢上了同样能够遗世独立出淤泥而不染的粉发妹。', '两人会因为没朋友组队，在体育课上被老师强迫组成“没人要”小组来上课。', '因为各种各样的场合都是这两个人被迫一起行动，所以他们在可怜的意义上受到了班上人的关注……所以慢慢的两个人的关系就开始被大家调侃起来。', '比如同班同学会像小学生一样在黑板上画他们奇奇怪怪嘻嘻哈哈的图，调侃两人那总是一起行动的关系……', '而每当喧嚣的大家都离开后，教室里总是只剩下她一个人。', '于是今天，我们的斯文眼镜鼓起勇气，决定踏出他的第一步。', '他拉开拉门进入教室。女主角仿佛已经习惯了一样，对他并不怎么在意。', '男主角对于刚才那些被同学调侃两人关系的事情道歉，但女主角却并不在意地表示“我不困扰，反正我没所谓”。不过两人聊着聊着的时候也时不时会被班上的辣鸡现充混混情侣们捣乱，所以说你们都是小学生嘛！', '总而言之，男主角鼓起勇气踏出这一步，终于对女主角说出了更进一步的要求：“我可以用名字来称呼你吗？”', '结果是……', '真是个可爱的傲娇粉发妹呀！总而言之，两人话题进展得不错，氛围也挺好的。在这污浊世界中两人落入情网的套路也蛮常见的嘛！在兴致正好的时候，两人聊到女主角正在吃的便当，于是女主角扭扭捏捏地抛出了这样的问题……', '“……男孩子，收到手制便当的话…会很开心吗？（害羞）”', '当然会啊！想必这是一个充满了酸臭味的伏笔吧！', '两人聊开了后，男主角也终于愿意问出一直困扰着他的谜团了。', '为什么像女主角这种人，会来到这种狗屁高中呢？她完全可以上更好的高中吧？而且下课的时候也经常一个人读感觉很厚的书，脑子应该特别好才对！', '……但是，真相却完全不一样。', '为了解释粉毛妹看的书的内容，粉毛妹决定让男主角到她家里去一趟。', '是的，两人的关系迅速进展，已经来到了去对方家里做客的程度了！', '于是真相大白！高洁女主角埋藏在内心的秘密——她读的书其实是游戏攻略而已啦，她其实是一个只会打游戏的死宅女！！淦哦，多么套路的漫画情节啊！接下来想必就是互相知晓了秘密的情侣上演真正恩爱的恋爱喜剧了吧！', '两人理所当然开心地一起打起了游戏，关系又亲密了一层。', '“就算是蠢毙了的班级也好，只要有小樱在，我就不会去在意，好幸福”', '小樱是女主角的名字。', '好了，我的故事已经讲完了，对不起。', '接下来你猜会发生什么？', '我只能说，接下来两人的狗粮终于开始感化全班，他们逐渐带领这个堕落的班级走向正轨，考上好大学！没错，在是一个又狗粮又青春正能量的励志故事啊！', '好的，接下来发生了这样的事情。', '男主角偶然目击到女主角做手制便当给班上的黄毛吃，而且她还露出了在主角面前从未露出过的脸红心跳表情。黄毛说“……喂，你啊，其实是喜欢我的吧？”让女主角整个人呆滞了，于是她就说了出来——', '“……呃…其实…我从很久…以前开始就”', '好啦，对不起嘛！对不起嘛！我骗你了真是对不起！这如你所见其实是一部NTR漫画啦！我就是菜包真是对不起嘛！我都道歉了嘛！都道歉了！所以请你千万别走开好吗？因为这部作品NTR并不是一切！接下来的剧情真的很精彩，我没骗你嘛！我真的是想让你去看所以才不得不骗你的啊！毕竟你想，我一开始就说有NTR内容的话谁还会想看嘛！所以请至少听我讲完好吗！对不起嘛都说了！倒不如说看到开头我那拙劣的P图你就已经发现不对了吧！所以请继续看嘛！', '因为，接下来还会发生更强的神展开！', '总而言之，猛然明白所有的一切全都是自己自作多情的男主角顿时陷入了绝望。没错，女主角真正喜欢的其实是班上的一位现充黄毛，而且这黄毛还有女朋友。她问的手制便当也只是为黄毛准备的，她自始自终都只把男主角当一个普通朋友。', '黄毛人长的超帅，人又超好的！喜欢她有什么错嘛！而且现在黄毛马上就要亲上女主角了！噢噢噢噢噢噢噢噢', '男主角出来捣乱了。', '男主角其实是当了一回难得的真男人。因为黄毛是个有女朋友的人，他还想对樱出手，所以他只是个帅哥人渣而已。男主角阻止了黄毛夺走女主角的初吻，本应该是件好事……', '女主角却恨死他了。', '是他打断了自己和黄毛亲热的机会。都是他害的。', '但是，男主角这时候却鼓起勇气透露了自己的心声，也勇敢地告白了。不过这份告白对现在的女主角来说，当然只能算是个狗屁。因为她早就喜欢上黄毛了。', '“等我发现的时候，我就已经喜欢上黄毛了，我有什么办法啊”', '“你的告白…让我很为难…”', '女主角用最惨烈的方式拒绝了男主角。', '“明明只是个普通朋友而已！”', '“要是没有鸟羽你这种人该多好！！！”', '这里给汉化组点赞，这段字体真的是充满了表现力，帅爆了。', '接下来，女主角再也没有来上学。', '她失踪了。', '接下来就是本作的标题《青春过后》的精髓所在。', '本作的故事，从现在才算真正开始了。', '时间立刻跳转到了十六年后。', '十六年，能改变太多太多东西了。', '男主角此时已经有了一位准备谈婚论嫁的女朋友，两人非常恩爱，日子也过得非常平稳。他加入了曾经粉毛妹喜欢玩的那部游戏的制作公司，如今在里面任职。', '他还染成了金发。', '现在的生活非常美满，虽然有些累，但只要和爱的人一起，就能够走下去。', '男主角已经遗忘了十六年前在他面前突然消失的少女，从悲痛中开始了只属于自己的新人生——', '然而。', '他路过她曾经消失的那樱花树下时，', '消失了16年的樱突然出现了。', '她依然是16年前的样子，丝毫没有变化。', '两人懵比地对视。', '是的，十六年前，其实她并不是失踪了——而是她因为某些理由跳跃了时间，直接穿越到了十六年后的现在。对于樱来说，她只不过刚拒绝男主角没多久，就突然遇见了已经三十多岁的男主角而已。', '接下来，16岁的樱，与早已经成为了大人的男主角的故事，才正要开始。没错，这其实是一部科幻作品，一部关于时间跳跃的作品！怎么样！棒棒吧！我没骗你吧！好了，想想她要怎么面对已经成为人生淫家的男主角就很兴奋，你不觉得吗？好啦快去看啦！接下来故事还长呢！漫画下载：www.23ciyuan.com/23050.html', '*', '最后，关于这个作者，请容我再说两句。', '他在他某部已经里番化的本子后记里深刻地探讨了“给人挊的本子，到底是否需要故事”的问题。', '他毅然选择了塞进故事。明明是在做H漫画，却画出了正经八百的故事。他自嘲道：“是不是稍微、不，是不是听起来相当的愚蠢呢？”', '——我丝毫不觉得。虽然具体的东西我懒得说了，但他一定是这个残酷时代里残存不多的革命的火种！文/菜包', '\xa0', 'PS：因为菜包写这个推荐，我再重新粗略翻了翻綠のルーペ的作品，还是这个结论：作者有毒！綠のルーペ的其他作品都是给你糖里带有shi味的，不要指望有单纯美好的结局，作者笔下的作品是那种属于纯爱兼有NTR的类型，并且能相互切换，某种程度上很厉害。', '《青春过后》这本也被读者评价“神一般的禁书”，国内确定都河蟹差不多了。作品剧情虽好，但对于正常读者的阅读体验并不友好，几乎是给你一刀子一刀子，观察君我给出的评价是“可见但不建议看”的作品，国内汉化只做到14话，后面的生肉都找出来了，要是闲着可以下载来看。by观察君'], '

ratings_num': '4.62', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/漫画/第5页/[2017年12月28日]你看过如此让人舒爽的恋爱漫画吗？结尾的神展开让人措手不及尿个不停……/img', '

pipeline_use_num': 1863, '

get_time': '2018-04-07 00:54:15'}