{'

item_title': '[脳内彼女]女装海峡 汉化硬盘版', '

item_content': '老少皆宜的脑内彼女出品的作品的汉化版新鲜出炉了。

之前玩过女装山脉、女装学园的应该不陌生吧。那么，大众期待的又一个汉化版也来了Yo！

骚年们努力去推吧，新的世界的大门向你们敞开！ 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/60239.html', '

item_type': '游戏', '

comment_num': '7', '

item_time': '2015年12月1日', '

item_author': 'PAD长', '

rsc_msg_all': ['老少皆宜的脑内彼女出品的作品的汉化版新鲜出炉了。', '

之前玩过女装山脉、女装学园的应该不陌生吧。那么，大众期待的又一个汉化版也来了Yo！', '

骚年们努力去推吧，新的世界的大门向你们敞开！', '2013年5月31日', '2015年8月11日', '贴吧汉化', 'Yoooo向', 'あおぎりぺんた', '女装海峡', 'BACA77823C05E671AA3663928ECA04FFF4CAA50C', '浮现在津岛海峡上的神秘岛屿，其名，隐津岛。', '

在这座岛上面，传说媛女曾经降临于此地。', '

人们敬畏着神明，在隐津岛上面建立起神社并且着重进行祭祀。而神则为人们带来了富饶的恩惠。', '

从那以后，人们就把媛神所在的岛作为神岛，在这绝对不允许女性进入的禁足地中繁衍生息着。', '

为了大学的研究，而收集植物标本的主人公·田岛幸人在隐津岛出生的后辈，严岛响的带领下而前往此地。', '

在带领者响的引导下渡海时，却被突然出现的暴风雨刮翻了船。', '

两人醒来已经在隐津岛了，但令人惊奇的是竟然遇到了在岛上失踪的宗形巡，藤切七生。', '

因为再现了并不完整的“渡岛之仪”的巡和七生，被神的力量囚禁在了和现世不一样的隐津岛上面，无法出去了。', '

被神的结界困住的，幸人，巡，响，七生四人。', '

为了解开这个结果，必须要完整的再现祭神仪式“渡岛之仪”才行。', '

根据传承所说，被拜托要进行交合身体仪式的幸人。', '

虽然被突然拜托这件事情而有些烦恼的幸人，但却因为在至今只顾埋头研究的人生中，好不容易有一次接触女性的机会而感觉到了放心。', '

但是，全部都只不过是幻想而已……', '人物属性：冷静，腹黑，毒舌，喜欢捉弄响。双重人格（另一个人格为媛神）', '

冷静系的伪娘巫女由于岛上的氛围很奇怪，有种持续崩坏的感觉而为村民提供辟邪的箔纸。', '

觉察力非常敏锐，拥有能让神明附身的能力，拥有预测明天的天气或者鱼潮时间的异能而被认为是具有神性的巫女，被村民们视若珍宝。另一方面，他并不喜欢自己的这些能力。', '

为了这个巫女的身份而付出自己的一切，印证了村子里代代流传的神话的价值。', '

有时候神灵会暂时取代本人的人格。因此，被称为神之代理人的他试图从岛上同伴那里了解到自己身上发生了什么。', '

由于岛上忙不过来的杂务，非常羡慕能够出去游历的响。但似乎和响有着血缘关系和羁绊，因此总是无法做到坦率。', '人物属性：太妹样的傲娇伪娘后辈，喜欢吐槽，内向', '

傲慢的毒舌系伪娘为了好好报复一下欺负过自己的巡而借此机会回来故乡上演一出吐槽和被吐槽的对决。', '

把七生作为姐姐来仰慕，七生也觉得这个太妹样的响蛮可爱的。从种种迹象来看似乎和巡有血缘关系的样子。', '

一年前为了进一步修学而离开岛上。作为主人公的校友和后辈，并不同属于同一个学部，是一位通过推荐入学而得以深造的优秀学生，目标是取得成为一位律师。', '

现在是法学部的在籍学生，正向着周边探寻着自己的将来，和向导一同奔赴隐津岛。', '人物属性：温柔，明朗', '

女装的姐姐拥有着一头柔顺长发和俄罗斯血统，给人以一种治愈系大姐姐印象的美人。', '

生于岛主之家，但是因为觉得自己的血统不纯而害怕被这座岛所排斥，为人敬而远之。但是因为拥有着明朗的性格，从而得以完好保持着人际关系。', '

由于人口越来越稀疏，想起来岛上的同伴和老人们的身影。为了岛上的前途，于是成立了一个以生态旅游，贩卖海产，开发岛屿自然环境为主的民间组织，日日夜夜地为了村庄而操劳着。', '

虽然平时是个很温柔很会照顾人的大姐姐，但是一旦激动起来，不但会冒出九州腔，还会动拳头呢。为了再现远古时代的仪式。而和巡来到岛上之后就杳无音信。', '本作的主人公，想要调查植物的生长情况而从大都市远道而来的大学生。生活上完全是在埋头研究，为了能够全身心的进行研究工作而从不和女孩子打交道。', '

和响一同奔赴隐津岛的途中遭遇暴风雨。 醒来之后发现漂流到一个小岛，见到了前来迎接的“女”主角们，重拾了自信并拥有了更远大的理想。'], '

ratings_num': '4.95', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第29页/[2015年12月1日][脳内彼女]女装海峡 汉化硬盘版/img', '

pipeline_use_num': 1194, '

get_time': '2018-04-06 23:17:58'}