{'

item_title': '[CandySoft] かみデレ本体+CG包', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/22147.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2012年10月3日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

女主角全都是神，而且是七福神，由于七福神失去一些信仰，于是在他们的天照大神指示下来到人间，让大家重新找回对神的信任，本着万物皆可萌的策略，这次原本6男1女的七福神，变成了6女1男，于是主人公就是那个男的。。。', '女主角全都是神！一旦娇嗔起来就会用甜～蜜的H全心侍奉你♪', '徳永真弥，是就读于虹浮学園的2年级生。', '他在放荡的父亲所抛弃了（？）的老家神社兼顾工作与学业，过着比较忙碌的生活。', '

就在某个夏日，因为奇妙的事件，真弥成为了七福神之一的布袋尊……经过觉醒而成为了神。', '

尽管他为这非比寻常的现实而感到困惑，但幸运的是，弁才天与大黒天、毘沙門天与恵比寿、福禄寿与寿老人等除了他的其他几个七福神，全都是就读于同一间学校的美少女！', '从今以后我就要开始蔷薇色的后宫校园生活了……只是这份妄想也维持了没多久，很快就因为被这一群充满个性的女生时而呼作猴子来差使，时而看作色鬼而粉碎了。', '

「从今以后你们七福神，就要齐心协力完成任务，取回人们的信心」', '

还甚至被学园长——天照大御神如此传达了上述使命。', '以这一天为界线，背负上了神这个宿命的真弥，与女神们的非比寻常校园生活开始了——', '注：', '

日本的七福神，分别是：大黑、惠比须、毘沙门天、弁財天、福禄寿、寿老人、布袋和尚。', '

', '

制作公司：CandySoft', '

価格：\\9,240 (税抜\\8,800)', '

発売日：2012/09/28', '

メディア：DVD-ROM', '

JANコード：4941463001769', '

品番：INH-297', 'ジャンル ヒロイン全員神様ハチャメチャ恋愛ADV', '

サブジャンル アドベンチャー', '

カテゴリ 学園、神様、女子学生、ラブコメ', '

原画 綾瀬はづき', '

シナリオ 尾之上咲太', '

音楽 I’ve Sound', '

アーティスト Larval Stage Planning、ARIEL WAVE、NANA', '

監督 マイルドセブンスター', '人物介绍:', '【弁財天】', '

姫路 紗良 （ひめじ さら） CV：桃井いちご身高：165cm  三围：B88/ W59/ H87  生日：4月4日  血型：AB型', '

喜欢：自己是顶端、唱歌  讨厌：比自己还要摆架子的人', '

擅长能力：结缘、电击、艺事、魅诱男心国内少数的名家姫路家的独生女，前面加个超字来形容的大小姐。2年级生。', '

对自己的美貌拥有极大的自信与自知，性格高傲任性，还与真弥和星乃发生冲突，被看作是一个专门制造麻烦的人。', '

然而本性相当的正经，在某个意义上来说，拥有与真弥相似的侧面。', '

另外，因为是个在深闺中养大的少女，不怎么懂外面的世界，因此相应地对各种事情表示出兴趣，其新鲜的反应非常可爱。神名是『弁才天』，负责结缘与艺事。', '

觉醒为弁才天，再加上陽子的邀请，让她从一直就读到现在的大小姐学校转入七福神齐聚的虹浮学園。（因为转校匆忙所以校服是前一间学校的。）', '

知道徳永家里有美穂和星乃，以学校离老家很远为理由硬是搬了进来同居。', '

换衣服被真弥看见的机会也频繁发生，每一次都会运用神通力毫不留情地实施制裁。', '

但是因为真弥和紗良不会因为她的家世而去特殊对待她，所以住得很舒服。「快点！我都应允让你抓住我的手了，那就心怀感激地来帮我呀」', '【大黒天】', '

大黒 美穂 （おおぐろ みほ） CV：御苑生メイ身高：162cm  三围：B92/ W59/ H88  生日：6月1日  血型：A型', '

喜欢：料理、动物、为了真弥君而干的所有事情  讨厌：在别人面前说话', '

擅长能力：治愈、被动物喜欢住在附近的大一岁的青梅竹马大姐姐。3年级生。', '

徳永家与大黒家有家族往来，她与真弥和星乃往来很久。', '

在对徳永家双亲不在家、家务做得一团糟的两人看不过眼的美穂的母親的劝说下，为了承担徳永家的家务而住了进来同居。', '

现在完美解决了徳永家所有家务。', '

性格内向，不善于主张自己的意见，经常磨磨蹭蹭。', '

但是，一到紧要关头就会很清晰地表达意见，这与平时的落差让周围的人大吃一惊。神名是『大黒天』，擅长治愈能力，让吃了紗良一记电击的真弥复原也是她的职责。', '

养着一只侍奉每一代的大黒天的、名为“ゆき”的因幡的白兔，非常宠爱它。', '

对真弥成了七福神比谁都要欢喜。真弥也经常依赖她。', '

ゆき屡次建议她发展与真弥之间的关系，但本人却因为害羞而踏不出那一步。「早安，真弥君。今天又为了早上的劳作，辛苦你了。饭，很快就会准备好的」', '

', '

【福禄寿＆寿老人】', '

徳永 星乃 （とくなが ほしの） CV：東かりん身高：151cm  三围：B75/ W56/ H82  生日：8月20日  血型：O型', '

喜欢：装扮（潮流、化妆）  讨厌：烦心事', '

擅长能力：预知梦、被老人家喜欢1年级生。小1岁的妹妹。实际上与真弥是远房亲戚的关系，自小就寄养在真弥的家，从此以后两人就住在同一屋檐下如兄妹一样生活的女孩。', '

小时候一直跟随着真弥后面，总是会被老人家们所亲近……', '

但是最近就算是真弥向她搭话，多数时候也只是些很冷淡的回答。', '

对潮流与化妆很是执着，显出一副很享受与“今期流行”风格的朋友一起玩的模样。她有着人所未有的、同时掌管南极星的『福禄寿』以及『寿老人』2种神的资质。', '

拥有读星这种预知未来的能力，知悉危机来为七福神的行动展示指针。', '

但是因为自己的能力并不是临场发挥，所以对自己正以神的身份采取行动这一点没什么实感。', '

尽管表现出毫无兴趣的态度，但毕竟相处至今，时间之久让她对真弥这个人的理解要比别人都要深，也会表现出对因处于全是女生的环境而感到困惑的真弥的关怀。「怎么，装什么帅呢？虽然这不可能」', '

http://i.tianshi.info/tB8HS.jpg', '

http://i.tianshi.info/Na2ZD.jpg', '

更多CG:', '

http://www.candysoft.jp/ohp/01_products/kamidere/main_gya.html', '

', '[CandySoft] かみデレ  初回版本   本体  4GB\r

保护作者版权 本站不提供下载 569bf3fda1ec450c567ec236eb24bd2577d2a06d\r

\r

CG包   420MB\r

保护作者版权 本站不提供下载 2688d20060e1d4dda9b5faa28c97c4941e455535'], '

ratings_num': '4.30', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第48页/[2012年10月3日][CandySoft] かみデレ本体+CG包/img', '

pipeline_use_num': 1439, '

get_time': '2018-04-06 23:50:57'}