{'

item_title': '[ライアーソフト]紫影のソナーニル～What a beautiful memories～', '

item_content': '——那里确实，存在着本应失去了的东西

作为ライアーソフト的人气作蒸汽朋克系列第五作的本作，是混杂了现实与幻想的充满谜题的神话传说。

因为不明原因的大灾害而化为了废墟的旧重机关都市纽约。 然后，以这谁也不知道的地下世界、在本应消失了的却仍然延伸着的紫色天空的纽约为舞台，以两个少女的视角来展开故事。

故事主要描述的是，丧失了记忆的少女リリィ在化为了地下的异形的纽约中的冒险。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/17123.html', '

item_type': '游戏', '

comment_num': '30', '

item_time': '2015年12月12日', '

item_author': '天使', '

rsc_msg_all': ['——那里确实，存在着本应失去了的东西', '

作为ライアーソフト的人气作蒸汽朋克系列第五作的本作，是混杂了现实与幻想的充满谜题的神话传说。', '

因为不明原因的大灾害而化为了废墟的旧重机关都市纽约。 然后，以这谁也不知道的地下世界、在本应消失了的却仍然延伸着的紫色天空的纽约为舞台，以两个少女的视角来展开故事。', '

故事主要描述的是，丧失了记忆的少女リリィ在化为了地下的异形的纽约中的冒险。', '

她将会一心抱着“以紫色天空的尽头为目标”的使命感，与谜之少年A一起在充满危险与谜题的世界中经历。', '

在旅途中，她们将会与各种人相遇并了解它们的想法，还有不知为何地被怪物追杀等，如此走在一波三折的道路上。', '

到了最后，等在少女的终点的会有什么吗？', '

与探寻地面上的纽约的少女有什么关系？', '

还有，为什么纽约会成了废墟？', '

各种谜题，随着少女们的故事而揭开——', '2015年12月10日', '萌你妹汉化组', '架空世界、传奇、正剧', 'AKIRA', '紫影のソナーニル～What a beautiful memories～', '25DA3A61183ECC536717FD0AF6B96986E4DFBD4D', '

', '\r

\t', '\r

', '20世纪初、西历1907年。', '

与我们所认知不同的时代、与我们所认知不同的历史中存在的，是充斥在那里的无数的蒸汽机械。', '

异常发达的蒸汽文明所产生的排烟将天空埋藏，从人们眼里夺走了蓝天。', '

其中有一处天空最最灰暗的地方。', '

那就是万劫不复地被灰色云雨所覆盖的废墟、旧重机械都市纽约。', '

因为5年前发生的名为《大消失》的不明原因的灾害，全领土上的摩天楼全部化成废墟，都市因被合众国政府完全封锁而一个人影都没有。然而一个女性エリシア却踏进了这个都市，怀着一个目的。', '

向着灾害的中心地、旧曼哈顿，女性静静地走着。', '

另一边——', '

旧重机械都市纽约出现了“地下”。', '

地上的人谁都不知道这里的存在。被朦胧昏暗的紫灯照着的广大的地下空间。', '

这里有着5年前消失了的摩天楼林立的街道。但是伴随着大幅度的扭曲。', '

在这扭曲的异形、带着黑色与紫影的、没有出口的地下世界《地下纽约》，存在着本应消失了人们。', '

一边畏惧着7头被称为《御使い》的怪物的脚步声。', '

一边忍受着7头被称为《御使い》的怪物所带来的恐怖与苦痛与死亡。', '

人们在这扭曲的地下都市中，像是在等待什么似的一直留在这里。', '

这时一个少女リリィ踏进了这里，没有任何记忆地。', '

对于リリィ来说，知道的事情只有一样。', '

不知道理由。有什么在，有谁在。为什么自己会这样想。', '

尽管这样，只有一样——', '

「曼哈顿。在紫色天空的尽头」', '

「那里。我，不，只有我，不得不去那里」', '

——少女出发了。向着遥远的紫影之塔。', '

——一边不断接触着、残留着思念的人们虚幻的影子。一边在不经意间、流着泪水。', '主人公兼女主角。故事里唯一的地上的人类。', '

在化为废墟的地上纽约上行走的、拥有黄金瞳的女性。', '

自从3年前（1904年）12月以后，左眼变成了猫科动物般的“黄金瞳”。', '拥有与其老老实实的样子不相配的勇气与坚定的想法。', '

性格坚强。不借助任何人，独自拜访这广阔的废墟都市、旧纽约城。', '

带着自己开发的多脚式步行行李箱，一直走在这成为了废墟的现实中。', '本来是耶鲁机械大学的学生，现在休学中。', '

在故乡康涅狄格州的高校上学时有过互通心意的初恋对象。', '

尽管互相都有深厚的感情，但最后还是成不了恋人。', '

随着在回想中慢慢浮起的过去的记忆的提示，她在这旧纽约中所要探寻的人物慢慢清晰——', '主人公兼女主角。在化为异形的《地下世界》中彷徨的少女。一开始穿着男性衣服。', '

经常面无表情或者露出有点不高兴的表情。', '

性格本身纯朴而老实。与外表相反相当孩子气。', '

偶然也会现出与平时相反的固执一面。', '对自己的身份毫无记忆，对为什么会在这种地方——充斥着扭曲与幻想的《地下世界》即地下纽约城没法理解。', '

对于她来说最开始的记忆，就是睁开眼脸时出现在眼中的紫色的虚假天空。', '

认为《地下世界》是异形、是异常的，却没有回去地上的想法。就算问她对回去地上的想法，她也只会露出不明白这问题有什么意思的表情。', '

对于自己身处的世界是充斥着异象和幻想的地方，还有真正的纽约已经成了废墟的“现实”，一开始她也并不了解。', '对于看到的所有东西抱有疑问、抱有兴趣。', '

除了语言和最低限度的常识以外什么都不记得，但是除了一点：不得不前往耸立在曼哈顿的『紫影之塔』的意识。', '

一开始不怎么与人交往，随着与别人的相识、目睹他们的《ルフラン》，在不经意间流下了泪水的同时，慢慢觉察到、隐藏在自己心中的“思念”——', '不愿透露自己任何信息的、充满谜团的、面无表情的青年。', '

引导リリィ的《地下世界》的人类。', '

一般称为「顔のない男」或者「からっぽ頭（エア・ヘッド）」。', '对踏进化作异形的纽约《地下世界》的拥有黄金瞳的少女，赠与リリィ这一名字，', '

操纵着像是拥有意识一样的不断重复着移动和停止的“唯一一辆的地铁”，引导着前往曼哈顿的她。', '他基本没有感情，也没什么表情。', '

一边淡然叙述着事实一边引导着リリィ的他，偶然也会从危险中守护她。', '本应受幸运女神眷顾的男人。《地下世界》的人类。', '

自称操纵命运的帽子男出现在リリィ的面前，之后若即若离地在她的旅途现身。', '

能与A或者ジャガーマン比较谈得上话的就只有这个男人。', '穿着帅气的西装的、都会的潇洒男人。', '

5年前以前是个才华横溢的黑社会干部。', '

搞出了犯罪组织，掌握着纽约的地下组织的所有。', '一直爱着某个在曼哈顿的「巨壁（The Wall）」那边的女人。'], '

ratings_num': '4.47', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第23页/[2015年12月12日][ライアーソフト]紫影のソナーニル～What a beautiful memories～/img', '

pipeline_use_num': 1290, '

get_time': '2018-04-06 23:30:43'}