{'

item_title': '[未來數位/ensemble]千金逼我嫁 黙って私のムコになれ！中文版', '

item_content': '

ensemble公司在2011年发售的一个galgame，《黙って私のムコになれ！》，不过在今年8月，由台湾的未來數位发布了官方的繁体中文版，中文名叫《千金逼我嫁》，主要讲述几个少女抢男主的故事，昨天晚上玩了一下，已经测试可玩，日语配音，中文字幕。并且成功的推到了变态少女真壁依子。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/51080.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2014年9月23日', '

item_author': 'PAD长', '

rsc_msg_all': ['

ensemble公司在2011年发售的一个galgame，《黙って私のムコになれ！》，不过在今年8月，由台湾的未來數位发布了官方的繁体中文版，中文名叫《千金逼我嫁》，主要讲述几个少女抢男主的故事，昨天晚上玩了一下，已经测试可玩，日语配音，中文字幕。并且成功的推到了变态少女真壁依子。', '少女们围绕着主人公的炽热感情……以及主人公渴望平凡恋爱的飘渺心愿究竟会向着怎样的方向发展!?', '继『花と乙女に祝福を』以来、ensemble第3弾作品终于登场了！', '

武藤此史氏与じんべい氏再次强强联手，此外原画还新启用了在ねこねこソフト等社活跃过的あんころもち氏！', '主人公是个在以冷傲青梅竹马与破天荒大小姐为首的、前辈·同级生·后辈·妹妹·谜之少女等女孩中极受欢迎的好人。', '

终于全学园围绕着他展开了“新娘投票”，女主角们之间展开了壮烈的魅力战!?', '

', '故事简介：', '以聚集着学业·运动都很优秀、但同时自由放荡到令人吃惊的学生们而闻名的私立星岚学园（しりつせいらんがくえん）。', '

故事就从就读于该校的八坂直樹与一位十分了不得的大小姐的邂逅开始。', '

', '

那是新学期开始后第二天的早上——', '

直樹和妹妹等人一起上学，突然就在眼前发生了事件。数名男子将一位身穿礼服的女孩子硬是往车里推的诱拐剧。', '

直樹他们见状，马上上前去搭救女孩，但诱拐犯全都身强力壮，救援以失败告终。', '

但就在这时，不知从哪出现了几位管家，转眼间就将诱拐犯击退并救出了少女。直樹他们看到救援成功都松了一口气。', '

但身边表情愤怒的女孩子却命令管家发射火箭炮。', '

于是一阵爆炸气浪——直樹等人对这极具冲击性的发展目瞪口呆。', '

但女孩子理所当然般地露出了无畏的微笑，这次又为了感谢直樹等人出手相救而招待他们到自己家。', '

当然，直樹等人拒绝了邀请并极力逃走。终于悄悄逃到了学园，直樹等人对早上被卷入的麻烦事一笑而过。', '

', '

……但是，故事并没有就此结束。', '

翌日，直樹上学的时候不知为何校门前聚集了许多人。站在人群中间的，正是昨天救下的礼服装美少女·龍堂寺凛和许婚的白川玲央奈。', '

看上去似乎在进行激烈地争吵，预感不妙的直樹马上试图折返，但为时已晚。', '

争吵途中觉察到直樹的凛，穿越各种围观群众靠近过来，突然就接吻并宣言。', '于是乎以这个宣言为导火索，卷入整个学园的“新娘投票”开始了。', '

究竟谁能成为直樹的新娘!?在前面等着的是鬼还是蛇!?以凛的登场为契机掀起波澜万丈的学园生活拉开帷幕！', '

', '

', '

游戏名称: 千金逼我嫁', '

遊戲原名: 黙って私のムコになれ！', '

原畫 : 武藤此史 、 あんころもち', '

副原畫 : みこしまつり、igul', '

腳本 : 歌鳥', '

音樂 : ミリオンバンブー', '

原制作商: ensemble', '

汉化团体: 未來數位', '

发售日期: 2014年8月13日 (繁体中文版)', '

对应系统: [PC] XP / Vista / 7 / 8', '

属性类型: 学园、女子学生、千金、浪漫喜剧 / ADV', '安装说明:', '1、下载解压', '

2、打开【千金逼我嫁_注册表恢复】这个文件夹，将里面的【千金逼我嫁_注册表恢复.bat】复制到上一层文件夹，点击运行，就可以导入注册表。', '

3、运行游戏', '人物介绍：', '

', '星岚学园的经营者——理事长的孙女，星人会的会长。', '

性格超级顽固而严肃认真。一年级的时候起就担任管理学园的星人会的会长。', '

为了将自由放荡的星岚学园建立成“有纪律的出色学园”而每天都努力着，被喜欢自由奔放的学生们看作是啰嗦的会长而敬而远之。相反在认真的学生们间相当受好评。', '和直樹是许婚的关系。但是，当事人却对此表示反对，和直樹在公众场合见面的时候总是充满了不满。', '

但实际上是喜欢直樹的，决不会说取消许婚。一说到要取消许婚，马上就变得弱气并试图岔开话题。', '

就因为这种露骨的态度，学生们之间都公认为「会长是直樹新娘」，玲央奈也只在嘴上否认而心里却很满足。', '

但是，自从凛转校过来，这种状况变发生了剧变。对于过于直率的凛的攻势，每天都感到不安并充满了焦虑。', '日本屈指可数的名门·龍堂寺家的当主。', '

超级大小姐，多少有些不谙世事，但基本上是认真努力之人。此外，性格奔放而天真烂漫。', '

被直樹所救的第二天就说「一见钟情了」并马上提出招赘。', '

因刚认识不久就结婚实在是做不到而被拒绝，于是就说「那么就来了解我」并转校到星岚学园。', '在学园里贯彻着独特的大小姐理论来肆意妄为。', '

硬是逼迫直樹吃便当、有什么事就和玲央奈相对立，把学园搞得很是热闹。', '

因此，在自由奔放的学生们间作为“有趣的女孩子”而被接受，作为「直樹的新娘」获得了压倒性的支持率。', '性格强硬的同时最讨厌不公正的事，对于情敌们发出了堂堂正正的宣战布告。', '

但这也正被认为是她的可爱之处，连亲卫队都成立了起来。', '直樹的同班同学，星人会的会长。', '

身体能力很高，运动万能。自由放荡，总是最喜欢欢乐的事。', '

由于性格乐天直率而有着许多朋友，被学园里的大家所仰慕着。', '

到各个社团作为帮手而出席过，并在大会上取得过优秀的成绩。', '与不修边幅的性格和言行相反，喜欢可爱的东西，拥有许多哥特萝莉的服装与布偶。', '

喜欢可爱的女孩子，眼中只有直樹的妹妹八坂ふみゅ子。', '和玲央奈从一年级的时候起就是朋友关系，通过玲央奈认识了直樹。', '

由于这层关系而所属于星人会，但由于很不认真而总是惹玲央奈生气。', '

和直樹是损友的关系。喜欢看直樹困扰时的样子，看着看着爆笑起来最后会惹他生气。', '

对于凛的登场让学园一下变得热闹这件事比谁都高兴。', '直樹所属的天文学部的部员。', '

在尽是挂名部员的天文学部里为数不多的认真参加活动的部员之一。', '

虽是巨乳美人，但十分害羞且极度怯生。只是被他人搭讪就会逃开的内向女孩。', '入学最初时因她的容貌和胸围而在男孩子间成为了话题，但现在别说是话题，连她的存在都不知道的学生还有许多。', '

知道依子的学生们都称呼她为「星岚学园失散的メ○ル」。', '同是天文学部的直樹都基本上没和她说过话，最近终于能说上话了。', '

但是依子把直樹看作是认真的部长而仰慕着，怀抱着接近恋爱的感情。', '玲央奈的表姐。', '

三年级学生，担任星人会的书记，稳重大方的大姐姐。', '

本来是应该从星人会隐退下来的，不知为何依然担任着职务。', '

其理由不明。就算问也没有人会回答，更没有人会知道。', '被同是三年级的学生称为「前辈」，还接受各种老师们的商量。', '

但是，没有比她更靠得住的前辈了，不仅是学生、连老师们都十分信赖她。', '

还和学园的理事长关系非常好，是一起喝茶的朋友。', '直樹也仰慕着这样的佑里恵，一遇到烦恼就找她商量并听取建议。', '

但是，和佑里恵单独谈话之后，不知为何记忆常常有跳跃。', '所属于天文学部的一年级学生。', '

天文学部前部长的妹妹，为了凑足部员人数而硬是被拉进来的可怜的孩子。', '

和哥哥清人正好相反有着认真的性格，就算是硬被拉进的天文学部，觉得难得入部而一次都没有缺席过。', '相比于哥哥更仰慕部长直樹，总是把「前辈如果是我的哥哥就好了」挂在嘴边。', '

对于突然间混进天文学部的凛感到不满，一有什么事就与凛作对。', '直樹的妹妹。', '

无口无表情，偶尔说句话也常常偏离主题，身为妹妹却是谜之存在。', '

但是有着能弥补这种不可思议气质的可爱外表，不管是多么凶神恶煞的人看到ふみゅ子都会变得软趴趴。', '

遥特别宠爱ふみゅ子，一见到ふみゅ子马上变得心情愉快。', '

据母亲说，虽然面无表情不知道她在想什么，但是是个很喜欢哥哥的兄控。', 'ふみゅ子的名字是由于出生的时候软绵绵的很可爱而取的。', '

虽然是个奇怪的名字但本人却很喜欢。', '

承担着父母不在的八坂家的全部家务。', '本作的主人公。担任天文学部的部长。', '

兴趣是观星，轻度的天体狂热者。', '

性格认真、温柔而平凡，不知为何有着被奇怪的女孩喜欢的特殊体质。', '

因此身边尽是些暴走大小姐、傲娇青梅竹马这样的怪人，每天都苦于应对她们。', '渴望着风平浪静的平凡学园生活，但周围就是不消停的可怜男孩。', '

', '

', '

', '

', '

', '

', '[未來數位] 千金逼我嫁 繁体中文硬盘版\r

magnet:?xt=urn:btih:9ee66111348ec1ed6e26e6ad01a4af03c6838e03\r

[ensemble]黙って私のムコになれ！日文原版 + 初回特典サウンドトラックCD\r

magnet:?xt=urn:btih:6d0ff2748ccf402c083933f179d52c8651ead26e\r

'], '

ratings_num': '4.82', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第33页/[2014年9月23日][未來數位/ensemble]千金逼我嫁 黙って私のムコになれ！中文版/img', '

pipeline_use_num': 1387, '

get_time': '2018-04-06 23:42:47'}