{'

item_title': '[あかべぇそふとすりぃ] 空色イノセント', '

item_content': '

故事主要是说从航空学校转学的男主凭着一点点会玩小飞机的技巧，然后创建飞行部，然后各种勾搭妹子。大致就是这样了。

我们一定要飞上蓝天！还是双飞…不，是4，好像是5来着 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/17287.html', '

item_type': '游戏', '

comment_num': '70', '

item_time': '2015年12月17日', '

item_author': '多啦H萌', '

rsc_msg_all': ['

故事主要是说从航空学校转学的男主凭着一点点会玩小飞机的技巧，然后创建飞行部，然后各种勾搭妹子。大致就是这样了。', '

我们一定要飞上蓝天！还是双飞…不，是4，好像是5来着', '風吹空太郎翱翔于大空之中，至少，曾经是。', '就读的航空学院因为经营破产的关系，被迫转校的空太郎。', '

从浪漫的蓝天之上落下来的他、正在地上充实的享受着普通的学院生活。', '

嗯……比如加入了从蛋开始孵化一直将各种水鸟养育成长的生物部。', '啊，啊，真充实真充实。', '

找到了新的乐趣，每天也是无比的快乐，需要重新学习需要重新掌握的东西，一下子就多出了一大堆。', '

和新结实的同伴们一起每天忙忙碌碌，喧哗热闹，照顾着围绕在身边那群刚孵化出来的小雏鸟仿佛真的变成父母一般喜上心头。', '啊，啊，没错，这样的话，这样的话，一定，一定就不会再……', '

脚踏实地的站在大地之上，右手挡在了眉间遮住视线，仅仅，仅仅，低着头的風吹空太郎这样想到，至少，那一刻之前，还是。', '「呐，等你身边那群“孩子（加拿大雁）”长大之后，一起，一起翱翔于这无尽的青空之上吧！」', '月ヶ瀬 まひる仿佛太阳般灿烂的笑容，令風吹空太郎刹那仿佛回到了，翱翔大空一切梦想与希望都触手可及的那个瞬间。', '经过了无数辗转反侧纠结不已，好不容易才将那颗放飞的心也堪堪拴在了地上，', '

一度认为这辈子再也与那青空无缘了，', '

一度认命自己的极限终究只到那里了，', '

一度认输即使飞空的梦想实现人类却也终究只是徒步而无力的生物。', '直到知道了现在正近乎废部活动停止中的 “飞行机部”的存在。', '

直到向匍匐在地上宛如折翼飞鸟的空太郎伸出手名为 月ヶ瀬まひる少女的出现。', '啊，啊，没错，没错，没错。', '

再一次起飞并不意味着将抛弃“地上的一切”，舍不得就带上他们一起飞就可以了！', '

梦想也，生活也，同伴也，那群可爱的由自己亲手养育起来的孩子（雏鸟）们也是！', '一定能宛如以前一样，不对，一定能比以前更加更加更加，和它们一起翱翔在这片蔚蓝的大空之上……', '

那一定是这世界上最最快乐最最最令人幸福的事情了！', '连步行都还是步履蹒跚离了饲主便无法生活的雏鸟、一度放弃了梦想落到了地上的青涩少年，怀抱着各自梦想世间最纯粹又最耀眼纯洁的少女们。', '准备好了吗――', '

少年少女与飞鸟们、迈向蓝天的挑战（物语）开始了！', '

', '

', 'ブランド：あかべぇそふとすりぃ', '

定価：￥8,800 (税込￥9,504)', '

発売日： 2015/12/11', '

メディア：DVD-ROM', '

ジャンル：ハートフル青春ADV', '

品番：AKT-0011', '

JANコード：4560210741286', '

HASH:c1950daff7734888effae421fe404fc0ee08a446', '

原画：うなさか、ひぐちいさみ、相川たつき、茜屋（SD原画）', '

シナリオ：伊後山勇気', '

アーティスト：真理絵', '

作詞/作曲：西坂恭平', '

商品同梱特典：初回生産特典：オリジナルサウンドトラック', 'Information:', '

akabeesoft3.com/products/sorairo/index.html', '

getchu.com/soft.phtml?id=866359', '\xa0', '

', '

', '（つきがせ まひる）', '学年：3年生  スリーサイズ：B83/ W58/ H80', '主人公的同班同学、同时亦是转校之后最初的友人。同亜美・華子乃是青梅竹马的亲友。', '

对待一切总是报以积极的态度，宛如太阳一般总是绽放着灿烂笑颜的少女。', '

令人吃惊程度的纯粹和天然性格、因而在学园中有着相当人气被大家所爱着。', '加上超来形容也不为过的热心肠、见到有困难的人就绝对不会放手不管的性格。', '

因而对于刚转校而来的主人公总是在方方面面的照顾着他，虽然本人毫无自觉，然而对于正值青春期的青春少年来说，自然是也因此产生了种种幸福的烦恼（意义深）惹得心跳不已。', '

现在正所属于只有自己一人的“奉侍部”作为各种志愿者活动着，但，似乎真的想加入的部活，其实另有其他？', '

', '（つばき あみ）', '学年：2年生  スリーサイズ：B78/ W55/ H79', '文静温柔惹人怜爱的可爱后辈。同まひる・華子乃是青梅竹马的亲友，并将两人视为姐姐一般仰慕信赖着。', '

几乎算得上主人公周围里最有常识的一员，嘛，也因此备受苦劳就是了，同时女子力亦是相当的高，用句矛盾的病语来介绍的话就是恰如女孩子般可爱的女孩子。', '

身娇体弱易推….并不，不如说她那纤细柔弱的身躯里寄宿着的是不输于人的坚韧意志和根性。', '作为独自一人支撑着“生物部”的部长，对于动物的爱和知识不输于任何人。', '

对于转校而来的主人公、一点也不意外的一下子就被推到阿不是攻略了。（谁在介绍里说不易推到的出来！让我…啊是我来着）', '

', ' （にぶたに かこ）', '学年：3年生  スリーサイズ：B86/ W59/ H83', '主人公的同班同学、和まひる比起来从另一种意义上来说亦算是学园的名人了。', '

虽然有着模特般高挑的身材和姣好的容貌但、因为那总是懒散的废人气质和堕眠感觉一言谓之残念美人。', '

不过这样的她性格却是意外善于照顾人，总是为热心又天然的まひる以及柔弱后辈的亜美干着各种“殿后”的苦差事，意外的苦劳人属性。', '同样是一人所属的“电影部”的部长、一日一电影绝不欠缺级别的重度粉。', '

这样的她入籍已是不仅仅满足于看，曾几何时开始已是变成了想要创作的心情了。', '

对于转校而来的主人公，乃是当做有趣的玩具来看待。', '

', '（きりみ ひかり）', '学年：3年生  スリーサイズ：B85/ W58/ H83', '在主人公之后却是同样转校而来成为了同班同学的另一名的转校生。', '

好胜心强的强气少女、积极的避免着与人交往因而在班级之中 总是一个人的模样。', '

尤其是对于主人公不知为何、更是冷言冷语没有好气。', '举手投足间给人以哪里的大小姐似的感觉、总是在一些奇怪的地方表现出不知世事的一面。', '

学习成绩乃是学级前列的好成绩但，实际上除此之外的地方除了学习之外意外的不器用，不，在那之上毁灭级的笨手笨脚。', '

', ' （つきがせ ひよこ）', 'まひる的妹妹。看似好奇心旺盛普通的顽童、但其实却是有着不似那稚嫩模样的聪慧过人之处。', '

自己的名字日夜子（hiyoko）还没发撸直舌头好好发声、因而变成了小雏子（Key：hi的发音被小萝莉念成了pi，于是hiyoko的名字成了piyoko在日语里是雏鸟的意思），于是定着下来大家都称她为【小雏子】了。', '宠物的圣伯纳犬的老犬・加藤桑 总是伴在身旁。', '

', ' （のじり たかこ）', '水鸟自然教育学院的化学老师、同时亦是飞行机部和生物部的顾问。', '

当地飞行俱乐部・水鳥翱翔俱乐部会长的女儿。', '不输男性的豪放性格。基本上贯彻放任主义原则、万事都是差不多、适当就行的随意态度。', '

已婚，两子之母。（Key：太太我喜欢你啊）', '主人公', '

', ' （かざふき くうたろう）', '学年：3年生', '受到所属于当地飞行俱乐部的父亲的影响，从儿时开始就对飞翔抱有强烈的憧憬和兴趣成长的少年。', '

之后于是顺利的进入了某航空学院同时也顺利的达成梦想迈向了那片蓝天，但之后却是因为某个原因瞬间就从蓝天坠落地面，转校来了水鸟村。', '

', '

', '

', '

', '

', '

'], '

ratings_num': '4.58', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第23页/[2015年12月17日][あかべぇそふとすりぃ] 空色イノセント/img', '

pipeline_use_num': 1294, '

get_time': '2018-04-06 23:31:01'}