{'

item_title': '[ACG周报]周报宣布正式停止更新。', '

item_content': '



http://link.hhtjim.com/xiami/bqvgHzU35029.mp3

大家都知道因为不可抗力的原因，周报在去年10月半后停止更新了。

16期的周报我写了一半的草稿还存着，

鉴于周报回复比较少，内容比较多，一个人做起来吃力等原因，

在鸽了那么多期的周报后这里正式宣布周报停止更新。

继续阅读 →', '

item_url': 'https://www.llss.pw/wp/ACGVOLEX.html', '

item_type': '文章', '

comment_num': '60', '

item_time': '2017年4月1日', '

item_author': '青龙圣者', '

rsc_msg_all': ['

', '

', '

大家都知道因为不可抗力的原因，周报在去年10月半后停止更新了。', '

16期的周报我写了一半的草稿还存着，', '

鉴于周报回复比较少，内容比较多，一个人做起来吃力等原因，', '

在鸽了那么多期的周报后这里正式宣布周报停止更新。', '

', '\xa0', '\xa0', '\xa0', '\xa0', '\xa0', '\xa0', '好吧，以上是愚人节内容。', '周报即将改版，以后会变成每日的速报内容，然后再半周或者一月后对新闻内容进行整合。(周末可能暂时不更)', '每日速报通常只有三则左右的新闻，减轻工作量也可以让大家频率更高的看新闻。', '然后在半月或一月的整合内详细拿出某几个新闻来点评，以及以前的新番推荐等内容。', '这样大家也可以试着投稿一些新闻，因为是速报只是短篇，哪怕一个新闻也可以投稿。', '投稿时分类为文章，新闻，标题为日期+新闻内容。', '作为示范，本日的速报内容是：', '一、2017年4月新番版权分布', '

二、深入浅出的物理，日本推出物理学擦边球福利漫画', '

转自ACGdoge', '

https://ww1.llss.pw/d63ab74bly1fe5z54vsq7j209x0dwtbj', '

我清楚的记得在高一的第一次物理考试中全班的物理考试成绩都不理想，学霸级的同学也就考了 70 分，刚上高中时对于高中物理是一脸懵逼，而在日本有漫画家推出了擦边球福利漫画性质的物理知识科普漫画，通过将各种啪啪啪的姿势体位与物理学知识联合在一起，让广大读者感受到飙车学物理的快感。', '学好欧姆定理第一次啪啪啪一定会成功', '啪啪啪时的热传递', '这本漫画叫「マンガでわかる 本当はエッチな物理学」（在漫画中学习真正的 H 物理学），由丸菱陸人担任故事原作，カワラハジメ负责具体作画，漫画的所有故事都和物理学知识有关，但是剧情也是全都走擦边球福利，故事的主角是一个物理宅痴女汤川理科，她是把所有的物理学知识都当成黄段子来理解。例如男女啪啪啪的时候感觉被温柔的包裹，是由于热传递定律，当两个物体温度相同的时候热传递停止。攻击女性 G 点的方法就是力学中的杠杆定理，在使用大回环体位啪啪啪的时候精子会被给予离心力，用乳房来比作原子的话原子核就是乳晕，放射能就是丁丁射出精子的能力等等，而这位漫画的原作者丸菱陸人好像在日本的最高学府东京大学念过硕士，这部无节操但又很有趣味的物理学科普漫画还被东京大学宇宙射线研究所教授黑田和明评价为「闻所未闻的物理学！」，你们这就是飙着车学习物理领域的基本知识，要是当初用这类擦边球福利的方式讲解啪啪啪时男女受力分析的话，大概当初的同学中会有更多最终选择理工科的，学好物理化啪啪啪天下全不怕', '攻击 G 点靠杠杆定理', '原子核乳晕说', '放射能可以理解成丁丁射出精子的能力', '三、前无古人的纪录，《兽娘动物园》最终话 Nico 放送收获 125 万条弹幕评论', '转自ACGdoge', '今天《兽娘动物园》最终话在 Nico 动画上进行网络播出，在周三凌晨最终话播出后，最终话的温馨大团圆式的结局以及之后的新作映像制作决定的消息，在网络上引发的讨论还是在一直持续，《兽娘动物园》成为了 2017 年开年的第一部神作。而今天的最终话在 Nico 平台上播出的弹幕数据打破了《兽娘动物园》之前几话创造的纪录，一话动画获得了 125 万条弹幕，这个数据已经是前无古人，至于未来的超越者可能要隔很长的时间才会出现。', '《兽娘动物园》虽说公式书的首周销量在圈外，但因为当初官方就没有准备太多的存货，导致现在这个附赠动画光盘的公式书已经是洛阳纸贵，3500 多日元的书在亚马逊上的二手商家手里可以标到七千多、八千多日元，身价翻倍价格比普通的新番动画限定版 BD 还要高一些。3 月 31 日这部公式书的第一卷将再度开售，这已经是这本书的第三次增印，足以看出《兽娘动物园》的人气之高，实际上这部动画是在突然走红后才急急忙忙的搞起了周边开发授权的相关事宜。而今天《兽娘动物园》最终话创造了 Nico 历史上的新数据记录，一话动画获得了 125 万的弹幕量（动画监督たつき的数据），这个弹幕量比《兽娘动物园》之前几话在 Nico 动画的弹幕量高了一个数量级，这个弹幕量短时间内很难会有动画超越，已经有人说这个弹幕量数据将是日本动画的极限。而第 12 话由于 Nico 上观众太多，导致最后的投票问卷等了好几分钟才出现，最终的结果是好评率 98.9%，又有质又有量，快快宣布续作就是第二季动画吧。', '因为是每日精挑细选，所以内容上不会出现XXX动画化宣布，XXX轻改宣布，以及各种八卦新闻了。只会出现一些有意思的新闻。', '最后欢迎大家来稿。一个人孤军奋战的感觉可不好呢。'], '

ratings_num': '4.96', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/文章/第4页/[2017年4月1日][ACG周报]周报宣布正式停止更新。/img', '

pipeline_use_num': 1844, '

get_time': '2018-04-07 00:51:19'}