{'

item_title': '[I.D.]恋の話と[本体+CG包]', '

item_content': '

小的时候，我有一个姐姐。

虽然之前的事情已经完全记忆模糊了……不过不论是一起玩耍还是睡觉，两个人总是在一起的。

因为父母的突然离异，我和姐姐天各一方已过了很多年，就连这份记忆也越来越模糊的某天，我和姐姐又再度重逢并生活在了一起。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/30889.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2013年3月5日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

小的时候，我有一个姐姐。', '

虽然之前的事情已经完全记忆模糊了……不过不论是一起玩耍还是睡觉，两个人总是在一起的。', '

因为父母的突然离异，我和姐姐天各一方已过了很多年，就连这份记忆也越来越模糊的某天，我和姐姐又再度重逢并生活在了一起。', '不过，本该已经是完全长大成人的姐姐，却仍和我形影不离，寻求着过度的肌肤之亲和撒娇。', '——这简直就像，填补这些年离别所造成的空白岁月一样。', '也似乎是因此，主人公与学园中的人气班长和沉默寡言，带着神秘气息的同班同学的关系急速拉近。', '

并且，和国民级的创作型歌手邂逅了。', '冬夜渐暖，正直樱花含苞，即将烂漫绽放的时节……我和她们，开始了恋爱的物语。', '

开发商：I.D.', '

发售日期：2013-02-28', '

声优：涼森ちさと 手塚りょうこ shizuku 絢音遥', '

原画：龍牙翔', '

剧作：来夢みんと 靖子', '

TAG：ADV 学园 姐 恋爱', '人物介绍：', '

', '

天真烂漫，喜欢撒娇的姐姐', '藤都 早苗 （とうと さなえ）', '

身高：165cm  三围：B83/ W52/ H82', '

学年：青誠学园3年生', '因为創的父亲再婚，而再度生活在了一起的年长一岁的女孩。', '

可能是因为性格开朗，为人体贴的缘故，所以她一转入創所就读的学园，就很快成为了人气者。', '

而对于創，可能是因为多年分离的关系，行动明显过于亲昵，外加经常不断进行的撒娇和孩子气行动而常常遭到斥责，不过似乎完全没有吸取教训的样子。', '因为打算从学园毕业后，投身电视节目当艺人，得知这一情况的創，变得开始苦恼起如何保守早苗的真实情况不暴露。', '“姐姐我，从今天起就加入裸族，开始裸体生活，这主意怎么样呐？”', '

稳重，学园中的偶像班长', '桜川 花 （さくらがわ はな）', '

身高：163cm  三围：B92/ W58/ H90', '

学年：青誠学园2年生', '創的同班同学，担任着班长的职务。', '

性格温柔专注，容貌可爱，以及校服下无法掩盖的火辣身材使其成为不仅是班级里，就算是学年以及老师中间都深受喜爱的学园偶像般的存在。', '

十分喜欢体育运动，目前所属于网球部，不过……至今也没能取得什么成绩（其本人并没有发现是自己巨大的胸部所致）。', '不仅是对同级生，就是对低年级的学生也使用敬语，所以“被身材好到碉堡的可爱前辈微笑着以敬语搭话”这样的事态使得下级生陷入慌乱的情况，让目睹了这类事件的人觉得其十分可爱。', '“既然对我如此的温柔……我就不能够再任性了！”', '

沉默寡言的神秘女孩', '世條 千歳 （せじょう ちとせ）', '

身高：160cm  三围：B79/ W46/ H78', '

学年：青誠学园2年生', '創的同班同学，不过因为沉默寡言，所以完全不能够搞清楚她到底在想啥，是个有着神秘气息的女孩。', '

业余时间都花在了占卜上面，因为其占卜结果惊人地准确，所以周围的人都对她抱以敬畏的目光……不过虽说如此，还是有很多人找她进行考题押宝、寻找东西、以及其他琐碎的事情的占卜。', '

不过，如果被她那双看起来无精打采的眼睛盯住并质问的话，可能会将自己不可告人的秘密一股脑地道出来也说不定（可能不知不觉间连银行卡的密码也告诉她了……）。', '十分喜欢江米条，虽说经常从包里或者是衣服口袋里掏出来嘎吱嘎吱地咀嚼，不过据说其掏出来的量明显超过了这些容器所能容纳的范围（哆啦a梦的次元袋？）……', '“……好色的人？”', '

讨厌唱歌的一流艺人', '灯辺 あゆな （ともしべ あゆな）', '

身高：157cm  三围：B77/ W51/ H79', '

职业：创作歌手', '小时候就在电视节目上完成了自己惊艳的处女秀，一时间电视和街头巷尾都充斥着她的海报和影像，她的音乐在那时也是红遍大街小巷，可说是国民级的音乐艺人。', '

虽然现在处于修养中，不过其人气并未衰退，仍然保有着顶级艺人的评价。', '

因为只接受了最低限度的义务教育，所以有着不少常识匮乏的地方，就连創也常常会被あゆな的言行惊得不知所措。', '虽说她在日本似乎是无人不知无人不晓的，但可能是因为气质太过自然的关系，独自出去闲逛和在街上漫步也从没引起过骚动，现在仍是经常不顾創的关心随心所欲的到处乱跑。', '“很像做些类似于……和你一起去学校上课，挽着手一起回家这样微小的事情呢”', '

', '

身负稍有些不可思议的力量，举止温柔的少年', '

高道 創 （たかみち はじめ）', '身長：170cm  学年：青誠学園2年生', '本作的主人公。', '

温柔和蔼，行动低调而不喜欢出风头，外加性格稳重，学习和运动能力也是稀松平常，所以可以说是个极普通的少年。', '

不过因为其可爱的外表，以及偶尔会流露出的稳重而温柔的表情，而在私下有不少粉丝（主要是女性）。', '

对每天都被姐姐摆布的生活，在感到为难的同时，却又有些享受的感觉。', '

有着能在接触别人后，将此人的心情和感情取出来，并下意识中读懂的能力……虽说有着这样不可思议的能力，不过其本人却对这种能力十分厌恶。', '“实在不明白使我吃惊有什么意义……”', '[I.D.]恋の話と[本体]  File Size: 953MB\r

保护作者版权 本站不提供下载 fe50b789293c1f3bcc2e017485ea5dc51b426f54\r

\r

[I.D.]恋の話と[CG包]\r

保护作者版权 本站不提供下载 2fa505a382dde475158a28a74637df0b639dae44\r

'], '

ratings_num': '4.36', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第44页/[2013年3月5日][I.D.]恋の話と[本体+CG包]/img', '

pipeline_use_num': 1854, '

get_time': '2018-04-07 00:53:28'}