{'

item_title': '[たぬきそふと] 少女教育 初回限定版 本体+全CG包', '

item_content': '

今天突然被一大波小学生刷屏了，于是今天也推荐一个看上去像是小学生的游戏，来自野々原幹大神最新力作、たぬきそふと的第六弹。野野原大家可能不认识不过他有几部作品『微少女』、『少交女』大家也许就有印象了。

据说某个工口小学生悲剧了，真是可惜啊，我就说了看见福利什么的千万不要宣传，于是就玩脱了< 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/46494.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2014年3月1日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

今天突然被一大波小学生刷屏了，于是今天也推荐一个看上去像是小学生的游戏，来自野々原幹大神最新力作、たぬきそふと的第六弹。野野原大家可能不认识不过他有几部作品『微少女』、『少交女』大家也许就有印象了。', '

据说某个工口小学生悲剧了，真是可惜啊，我就说了看见福利什么的千万不要宣传，于是就玩脱了<', '希望大家也不要宣传神社，如果神社也突然消失的话，那还真是令人悲伤啊。', '

神社服务器很垃圾也从来没想过盈利什么的。', '

放了几个手办图片也是没有广告费的。', '

有兴趣同学可以去买，只是某个认识的大小姐开的，呃，没有什么你懂的之类的关系。。。', '

所以不要向你的好友推荐神社，也不要去任何地方发帖提起。', '

只欢迎重度宅，就算偶尔小朋友误入神社也不会懂如何使用。', '

主人公因为多年来忙于学园的教学工作，所以虽然已年过30，但是却还没尝过恋爱的滋味。', '

甚至连“结婚”之类的梦想都已不再抱幻想，而把顺利将自己的门生教授毕业当做了自己的人生目标。', '

不过，或许是受到了少子化的影响，学区进行了重组，主人公受命调往新的学园。', '

在新的学园中，还会和可爱的孩子们开始平凡的生活……主人公如是想着。', '不过，其所负责的班级里却有一个编外少女。', '

某日，因为这名少女的恶作剧，主人公被班级里的孩子们视为了痴汉般的存在……', '于是，和班级里特立独行的交流障碍3人组以及幽灵（？）少女的学园生活就这样开始了。', '

', '

品牌：たぬきそふと', '

价格：￥9,240 (税抜￥8,800)', '

发售日：2014 / 02 / 28', '

媒体：DVD-ROM', '

类型：ADV', '

JAN代码：4571487540038', '

编号：TNK-006', '

原画：野々原幹', '

戸井玲野 花子 （といれの はなこ）', '身長：150cm  体重：41kg  三围：B69/ W54/ H75', '

职业：厕所之神（？）  兴趣：观察别人、聊天、恶作剧', '

喜欢：主人公、紗衣、麻未、那奈、厕所、小便  讨厌：只剩自己一人时', '自己开玩笑的自称为厕所之神。之后数十年一直被称作“厕所的花子”。', '

虽然仍有背后柴火数每日会变化数次的二宮金次郎铜像以及注视就会发现其在冲你微笑的莫扎特肖像画，还有会动的人体模型等小伙伴相伴左右，但是因为学区合并，那些能一起谈论玄幻的学生都转走了，所以她也被迫转到了其他学校。', '

不过，花子却想留在深爱的这所学园中，所以每天都拼命努力着。', '

对于穿着着学园制服这件事，本人曰“为了让大家注意到而刻意改变形象的结果”。', '

稲垣 紗衣 （いながき さえ）', '身長：154cm  体重：44kg  三围：B72/ W54/ H76', '

职业：学生（新入生）  趣味：收集可爱的东西、料理、读书、看电影', '

喜欢：可爱的东西、父母  讨厌：虫', '主人公负责班级里的女生，不论学习还是运动都是优等生。', '

虽然外表和态度看起来很酷，但其实是个单纯害羞而拙嘴笨腮的女孩子。', '

也正是因此，没法很好地融入班集体，大多数时候都是孤零零一人呆着。', '

因为被花子捉弄了的关系而对其产生了注意，而把我行我素的花子当成了自己人，进而成为了朋友。', '

父母在学园附近的商业街经营着一家面包店。十分尊敬为了自己而努力奋斗的双亲。', '

雛田 麻未 （ひなだ あさみ）', '身長：154cm  体重：46kg  三围：B80/ W55/ H82', '

职业：学生（新入生）  趣味：没有特别感兴趣的', '

喜欢：没有特别钟爱的  讨厌：没有特别讨厌的', '主人公所负责班级中的学生。主人公担任顾问的写真部的唯一新部员。', '

成绩普通，长相也平平。没有什么出众之处，过着平凡学园生活的普通女孩。', '

虽然并没有被班里其他人排斥，但是却没有和其他人交谈的勇气，回过神的时候经常已是独自一人。', '

其内心深处也憧憬着和朋友一起玩耍、和男孩子进行交往……之类的青春少女都会有的愿望，不过至今为止却一直都未能实现。', '

虽然其本人没有察觉，不过她在一些喜好淳朴系的男生中有着一定人气。', '

白石 那奈 （しらいし なな）', '身長：153cm  体重：45kg  三围：B75/ W55/ H78', '

职业：学生（新入生）  趣味：网络、游戏、动漫', '

喜欢：薄薄的本子、工口漫、动画  讨厌：老妈、这个不讲道理的世界', '主人公所在班级的学生，也是失散多年的妹妹。', '

貌似正处在中二病的发病期，有着每当学校开饭时间就会喊着“人类这所谓‘布丁’的食物真是太美味啦……好冰……”这样的口号加入抢夺食堂剩余布丁的圣战（猜拳）中，以及喊着“终于又能吃饭了……”便猴急地用手抓着浇汁炖菜吃结果被烫得大喊“好烫！好烫！”之类奇葩行为的让主人公以及母亲很头痛的存在。', '

或许只是因为在别人看来很有趣的缘故，一直被班里同学凶残地各种捉弄，不过也因此在课间和放学后没有能够一起相伴的朋友。', '

', '

', '

', '

', '

', '

', '[たぬきそふと] 少女教育 初回限定版 本体 2.37GB\r

magnet:?xt=urn:btih:64a11ccd1cfb42f66dc1a9ef8f793228e728bf9c\r

全CG包 341MB\r

magnet:?xt=urn:btih:461bd2dfc54dd2f47697aef2481479c0231688af\r

\r

'], '

ratings_num': '3.83', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第36页/[2014年3月1日][たぬきそふと] 少女教育 初回限定版 本体+全CG包/img', '

pipeline_use_num': 1401, '

get_time': '2018-04-06 23:44:17'}