{'

item_title': '[はとのす式製作所] ボクはともだち。～I am not sweetheart.～ (C88)', '

item_content': '

这个是C88发行的一个同人社团游戏，故事主要讲述，明明长得很帅，和所有女孩子都有交情，为主人公提供情报的友人角色，终于有一天发飙了，决定强行NTR主人公的故事。

友近達也（ともちかたつや）成不了主人公。金黄的发色、轻浮的态度、实际上却是为了朋友着想，最终帮助“故事的主人公和女主角有情人终成眷属”的影之配角，一言谓之GAL里小说里常见的，亲友角色。

这就是友近達也儿时被神所定下了，“绝对规定”的亲友角色的存在。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/60878.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2015年12月1日', '

item_author': 'PAD长', '

rsc_msg_all': ['

这个是C88发行的一个同人社团游戏，故事主要讲述，明明长得很帅，和所有女孩子都有交情，为主人公提供情报的友人角色，终于有一天发飙了，决定强行NTR主人公的故事。', '

友近達也（ともちかたつや）成不了主人公。金黄的发色、轻浮的态度、实际上却是为了朋友着想，最终帮助“故事的主人公和女主角有情人终成眷属”的影之配角，一言谓之GAL里小说里常见的，亲友角色。', '

这就是友近達也儿时被神所定下了，“绝对规定”的亲友角色的存在。', '【自己所属的朋友圈、社团、交际圈子，除了自己之外全员都是“主人公”和“女主角”】', '

【为了让“女主角”如同物语般恋上“主人公”自己绝对不能成为“女主角”的恋爱对象】', '

【想尽一切办法也要绝对帮助“主人公”同“女主角”喜结连理才行】', '矢矧樱学园第二年的情人节，一如既往的贯彻着“友人角色”的達也，偶然？亦或者被今天桃色的气氛迷醉了。', '

见证了无数“主人公”与“女主角”圆满的達也,', '

总是宛如小丑般演着道化角色的達也，', '

从来都是故事外“人物”的達也,', '

稍微的，那么一瞬，显露出了，悲哀的情绪。', '“说出你的愿望吧，一个，只有一个，但必将为你实现！”', '

“……一次也好，生涯中仅仅一次也好，成为“主人公”，体验一次那从未奢求过的“幸福（恋）”的滋味。”', '说着宛如某神龙一般的台词，却是从教室的杂物柜里滚出来的自称“便利角色”的迷之美少女。', '“那还不简单，那就从“主人公”手里去把“女主角”横刀夺爱（NTR）不就好了”', '宛如天下第一第二的大傻瓜的对话。', '

可是这样下去真的好吗？自己真的甘心吗？', '

生涯一次，哪怕仅仅一次也好，如果有成为“主人公”的机会的话！', '就这样，“配角”“黄毛亲友轻浮男”的友近達也，同“便利角色”“助人角色”“迷之不可思议少女”的楠本命一同，朝着“主人公”发起了“友人角色”的复仇剧……！？', 'サークル名 : はとのす式製作所', '

ホームページ : http://hatonostyle.com/', '

販売日 : 2015年08月21日', '

シリーズ名 : ボクはともだち。', '

作品形式 : 同人ゲームアドベンチャーゲーム', '

ファイル形式 : アプリケーション', '

対応OS : [PC]Windows7 / Windows8', '

4ff6dcc1aedf8bf07a27203644b0b7f0570cbf61', '

9da4b193d2a74ba0ee040697530849710bb94369 [CG]', '

その他 : 音声あり音楽あり体験版ありレビューあり', '

イベント : コミックマーケット88', '

ジャンル : 感動 制服 学校/学園 ラブコメ ギャグ コメディ', '

', '矢矧樱学园2年生，O型，143cm，74-54-77 CV：沢野ぽぷら', '突然从教室里的杂物柜里出现的“自称，神”@“自称，助人角色”。', '

一言谓之放在物语里就和那只蓝色的怕老鼠的机器猫差不多的便利角色。', '

整体娇小，却是容貌姣好能够一眼就抓住他人眼球的谓之美少女的存在。', '到底有着什么目的仍是谜团，但现在正全力为了達也的“想要成为主人公”的愿望努力着。', '

并不断催促着仍然没有下定决心去夺取（NTR）哪位“女主角”的達也。', '

无论何时何地都能够呼啦一下子突然出现的不可思议的迷之少女，達也至今也没搞清楚她的真实身份到底是？', 'PS：目前还以“世界第一容易攻略的软女主”自称，意义不明。', '

', '矢矧樱学园2年生，A型,158cm，？？-59-75（想知道吗，那就先死一遍吧） CV：西浦のどか', '唯一知道達也的所扮演“友人角色”真相的女学生。', '

学园中的女生们绝对信赖的存在，同时亦是学园中几乎无所不知的情报家。', '亦如“故事中的情节一般”同“主人公”的彰和達也是儿时便交往起的青梅竹马的关系，彰的“女主角”的一人。', '

知道達也所扮演的“友人角色”帮助他人的同时，亦是对那种近乎自我牺牲程度“奉献”感到不快，甚至是反感。因而对于達也总是报以辛辣的毒舌口吻催促他，放弃那样的行为。', '总是利用手里的情报网为来找她吐露恋爱烦恼和困惑的女生排忧解难，因而有着“热心大妈”这般的诨名。', '

', '矢矧樱学园1年生，O型，（身高体重是少女秘密，前辈的H），89-63-93 CV：蓝沢夏癒', '元气作为卖点的开朗可爱巨乳系后辈的“女主角”的一人。', '总是积极是对“主人公”的彰展开攻势、而对于“友人角色”的達也则是“恰如友人”般的安逸随性的相处对待。', '

从棒球大联盟这种大众文化到生冷的地下文化种种精通，对于達也抛出来的NETA段子都能准确无误对上的博识亦或者说是杂识小机灵。', '

亦如“故事中情节一般”同“主人公”的彰儿时便有过接触，并因此定下了十分重要的约定的样子似乎。', '

并且“自称，魔法使”来着，化为魔法之物便能操使（恩，至少本人是这么说的）。', '对于，“神”和“神所定下的规矩”，似乎知道什么重要的秘密的样子….？', '

', '矢矧樱学园高等部2年生，AB Rh-，163，主人公 CV：ユーリ', '達也和风路的青梅竹马、黑发，童颜，偏瘦弱的身材，留海长，一言谓之“主人公”的存在。', '和青梅竹马的风路是一窗相隔的邻居，主人公。', '

矢矧学园理事长的孙子，主人公。', '

身为“主人公”却并不令人讨厌，主人公。', '

知道達也的本质，并打从心底里认可这个亲友，主人公。', '

对恋爱似乎并没有什么兴趣的样子，但……主人公。', '

', '矢矧樱学园2年生，A型，178cm', '金发，高挑的身材，轻浮的态度，青梅竹马三人组中，另外一对男女却是邻居一个人被隔离开来。', '

友人，亲友，配角。', '演绎着这种“亲友”角色一直到今天的矢矧樱学园二年生。', '

友近達也，参加了许多亲友友人的社团和圈子。', '平常都恰如其分的表演着有点小色的工口轻浮黄毛角色，暗中做着各种工作帮助眼前的“主人公”和“女主角”们宛如“故事中”般幸福结合。', '但，那是被神所定下的“规矩”所束缚的人生。', '

但，那却是绝对不允许被大破的绝对制度。', '

但，直到，令这样的人生齿轮发狂的，“世界第一容易攻略的软女主”的出现。', '

'], '

ratings_num': '4.56', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第28页/[2015年12月1日][はとのす式製作所] ボクはともだち。～I am not sweetheart.～ (C88)/img', '

pipeline_use_num': 1212, '

get_time': '2018-04-06 23:21:56'}