{'

item_title': '[One-up]デデンデン!（机甲轰鸣）[汉化硬盘版]', '

item_content': ' 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/20738.html', '

item_type': '游戏', '

comment_num': '91', '

item_time': '2016年4月17日', '

item_author': '一中十三楠', '

rsc_msg_all': ['罗马字: Dedenden!', '

中文名: 机甲轰鸣', '

类型: 純愛', '

发售: 2013/02/21', '

价格: ￥9504', '

口号: ドラマティックアクション', '

会社: ワンアップ', '

原画: オギン☆バラ', '

音乐: IOSYS', '

主页: http://www.one-1up.com/dedenden/', '

体验版: http://www.one-1up.com/dedenden/index.html', '

46BFXLSKJHUDY7XP55BKPPJRLOVEHLKF', '

5d577af5a9471de5dbea874c0443761e93a50c58', '18年前。极密开发的人工头脑『オラクル』觉醒了人格，为了防止自己被消灭而掀起了名为“breakdown”的结果。', '

公共机器及网络等在一瞬间处于オラクル的支配下。随后，爆发了成为人类世界崩坏的契机的“人与机械战争”。', '

华盛顿、莫斯科、伦敦……。各国都市圈都在“事故”发生的24小时内化为瓦砾。', '

覆盖天空的无人兵器。持有军队越多的国家，其损失也越大。', '

而军事生产产业薄弱的日本，比较而言损失较轻。', '因“breakdown”而自幼丧失了血亲的主人公，在某日遇见了同样失去血亲的美幸结下了姐弟的羁绊。', '

于是在作为レジスタンス而活跃的放任主义的嬉子的身边，两人守卫着自己的日常生活。', '现如今也继续活动的无人兵器『ドローン』的破坏行动。', '

在稍稍开始出现复兴之兆的日本，主人公与各式各样的人有着关联。', '从美幸挖掘出的机械座舱里出现的丧失记忆的少女・凛。', '

モスアゲート的一员，教授仁清和美幸学习的紀香。', '

继承祖父的ジャンク屋，青梅竹马的机体整备士・小梅。', '

谜之武器商人・咲。', '

温泉旅馆的女将・タンポポ。', '在这没有秩序和道德的世界，她们通过加深彼此的羁绊而发现的珍贵之物，戏剧性的故事开始了。', '主人公姐姐', '

美幸 （みゆき） CV：和葉', '

三围：B105/ W58/ H89', '

爱机：ヒューマノイドモジュール「重机用HMポン太」', '主人公的青梅竹马。几乎是家人。美幸把在失去秩序的世界中的“道德与正义”铭刻在自己心中。', '

Breakdown后的战火之中与主人公一起被嬉子捡到。在同一屋檐下，几近放置环境状态下成长。如今在崩坏后的东京，经营着秋叶原周边的发掘屋『21世紀でんでん』，进行崩坏前的“人口遺物”收购与贩卖。', '

也进行着包括家电，精密机器，军事用品之类遗物的发掘。', '

把主人公当做要照料的对象。', '

与诞生萌芽的恋心相反，觉得自己与主人公绝对不可能结合。', '

理由是“自己活得还不够长”的误解。', '「喂！不要老待在房间里出来啊！然后去工作啊！でんでん经常财政赤字呢！」', '人类方最高战力', '

嬉子 （うれしこ） CV：桜川未央', '

三围：B98/ W60/ H84', '

爱机：アサルトモジュール「戦闘用AMアナスタシア（赤）」', '在路边捡到主人公和美幸。レジスタンス化的『モスアゲート』的精英。无论什么机体都能发挥出通常3倍的能力，因此战果累累。人类方最高战力之一。对私生活漠不关心。偶尔从对抗机械军的最前线归来，喜欢女孩子的性格以及抱着父母心态，对美幸温柔，对主人公严厉。随后，时不时对主人公抱有想要H的感觉，自己也非常理解。察觉到“也许这就是、一生仅此一次的恋心”，而敌视主人公。她自出生以来，就接受军事的英才教育，未曾经历过恋爱。从军时代就进行彻底的机械化半人类，无视雷达和侦测仪，全靠感觉取得战绩。', '「谁去把电扇拿来，好热。身心都好热。没有就拿冰过来」', '丧失记忆的食客', '

凛 （りん） CV：東かりん', '

三围：B90/ W56/ H85', '美幸发掘出的正体不明的机械（冷藏库？）中关这的谜之少女。从冷冻睡眠中苏醒，丧失了记忆。没有目的也不能放着不管，察觉之时已经在主人公们的住所（嬉子宅）里做食客。知识及价值观几乎空白，如婴儿般一个个天真的记忆着。', '

纯真而好奇心旺盛。喜欢恶作剧。', '

经常对主人公恶作剧，被发火就找美幸撒娇。', '

似乎与breakdown的发生有什么关联……。', '「哼哼哼。りん可是知道哦。粘稠液就藏在蘑菇下面的球球里的事情」', '行走的披风围裙', '

紀香 （のりか） CV：和葉', '

三围：B112/ W62/ H94', '搭乗机：サポートユニット「索敵複座」（背包部分可以与主人公机体结合）作为レジスタンス有着只身执行潜入任务炸毁无人机生产工厂的佳话。简单的用“披风和内衣围裙”装备而行动。那是为了能使用如同忍者般让对手松懈迷惑的功夫（对机械管不管用另当别论）。', '

而且，她的工作从性质上彼女の仕事の性質上是属于不能引人注目的暗中进行的活动。从这方面考虑的话，对于“也许只是单纯的暴露狂”的可能性无法否认。如今，对于这“披风围裙现象”，主人公也想要进行更深一步的研究。有着“究竟是是心病？还是找不到合适胸部大小的衣服？”类似的想法。其实也是教美幸，小梅以及主人公学习的老师。', '「仁，仁清君不行！现在发出声音的话，我……可能要怀孕了！」', '小小整备士', '

小梅 （こうめ） CV：鶴屋春人', '

三围：B79.9/ W53/ H82', '经营ジャンク屋的整备士。小小的样子却有大师般的技术。庇护着苦于美幸和嬉子的责备的主人公。其高超的技术，是从政府直接下订单的整备专家的祖父那里继承。除了拥有在当地数一数二的技术，也因为对人善良的性格而广泛接受委托。', '

要是为主人公或嬉子的机体进行整备，全世界也只有小梅能做到。', '

对主人公有着如火般的恋心。', '

被人称赞“小小的好可爱”的话，本人会陷入复杂的混乱中。', '

对美幸有憧憬，正处于历经磨练成为女人之时。', '「哇、连凛酱都能欺负你啊。稍微有点丢人啊？」', '自称・謎の女', '

咲 （さき） CV：鶴屋春人', '

三围：B100/ W57/ H86', '

爱机：黒塗りのAM武器商人「マーチャント」', '驾驶搭载大容量武器舱涂满黑色的AM，在各式各样的地域穿梭的歩行武器商人。如果在战地中遇到的话，可以进行包括道具，弹药和武器在内的交换。基本上如果不用无线就不会进行交谈，除了“是女性”以外全都是谜。而且还是自称为谜之女性的Cool姐姐。喜欢的食物是在米饭上撒紫苏。', '

对于不了解的人很冷淡，不进行语言交流。', '

肉食系，冻娇。', '「那么、今天是弹药？还是武器？又或者是・我・呢？」', '浅草的女将', '

タンポポ CV：東かりん', '

三围：B89/ W55/ H80', '旅馆『浅草風呂屋敷』经营的女将。称自己为“哀家”。年龄不详。闲的时候有八成以上的时间用来喝茶，发呆和进行光合作用(晒太阳)。对头上的たんぽぽ(蒲公英)说话的话，会原因不明的害羞。原本是病弱状态，但不知为何breakdown之后很健康。取而代之头上长了タンポポ。', '

经常用这样的谎话来惊吓周围的人，有爱开玩笑的一面。', '

头上的たんぽぽ是她注入感情栽培而成长开花的。', '

“其实是有明显的光明与阴暗面，背负着戏剧般的爱与恨的女性”。虽然有看似如此的时候，也似乎完全没有背负。', '「终于来了。今日一个人么？」'], '

ratings_num': '4.69', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第16页/[2016年4月17日][One-up]デデンデン!（机甲轰鸣）[汉化硬盘版]/img', '

pipeline_use_num': 1318, '

get_time': '2018-04-06 23:33:10'}