{'

item_title': '[FrontWing]グリザイアの楽園/灰色的乐园 汉化硬盘版', '

item_content': '乐园绽放、最终之花。

2011年绝赞发售的《グリザイアの果実》、及其之后2012年跟着发售的续作《グリザイアの迷宮》，而现今同系列最终完结篇《グリザイアの楽園》激燃发表！

主线乃是、描写果実・迷宮（狂想曲之茧）之后揭露一切真相的Last物语围绕“白翼之种（BLANC AILE）”展开。

被捕缚的雄二到底怎样了。奥斯陆暗中涌动的真相是？并且与市ヶ谷相关的“塔纳托斯”又是何人――这一切谜团、都将在此揭晓！ 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/19654.html', '

item_type': '游戏', '

comment_num': '240', '

item_time': '2016年2月29日', '

item_author': '天使', '

rsc_msg_all': ['乐园绽放、最终之花。', '

2011年绝赞发售的《グリザイアの果実》、及其之后2012年跟着发售的续作《グリザイアの迷宮》，而现今同系列最终完结篇《グリザイアの楽園》激燃发表！', '

主线乃是、描写果実・迷宮（狂想曲之茧）之后揭露一切真相的Last物语围绕“白翼之种（BLANC AILE）”展开。', '

被捕缚的雄二到底怎样了。奥斯陆暗中涌动的真相是？并且与市ヶ谷相关的“塔纳托斯”又是何人――这一切谜团、都将在此揭晓！', '2013年5月24日', '2016年2月23日', '学园、恋爱、喜剧', '渡辺明夫、フミオ、ななかまい', 'グリザイアの楽園', '24D9F09BFA68F73BA5C18EE0B55D5464FB09BBB5', 'A man divides fruits picked up, and takes out the seed. The seed taken out is buried under ground.', '

It will put out the bud, and become a gigantic tree, and to keep growing up after the man dies.', '

The name of the gray tree is [Grisaia]. That tree is not necessarily the last one in the world.', '（男人掰开拾起的果实、他挖出了种子。将种子取出来之后、埋入土中。', '

然后新芽破土终成巨木、直到男人死后仍不断成长。', '

那灰色的名为“Grisaia”的世界树、绝非世界上唯一的世界树──）', '──认为永远不会改变的学园生活。', '

大家都朝着同一个方向、并肩前进、何时开始有这种错觉了呢。', '

只要这样与大家齐步前行的话、一定会到达共同的终点这样相信着。', '

然后不经意间察觉到了。如同狭隘到仅能数人通行的窄门一般、共同的人生道路什么的是不存在的。', '──麻子、我、已经救了那5人了哟？', '

所以、已经够了吧…？我、死掉也…没关系了吧…？', '

知道啊、即使拯救了谁啊、我也无法洗去过去的罪孽啊。', '

那么、笑着死去、能做到的仅此而已了吧？', '说不定再也无法相会。即使如此永远、也不会忘却心中思念。', '

因为此世之中、仅仅只言片语就满足了的那样可爱的女孩子可不多啊。', '那是、一个少年所感到的、仅仅一个的真实──', '身長：163cm  スリーサイズ：B85（D）/ W57/ H87', '

誕生日：11月10日  血液型：A型', '主人公他们所就读的、私立美浜学園设立之初就入学的女孩子。', '

父亲是关东圈实力强大公司集团的老总、她也就是俗称的大小姐。', '

有着与黑长直的秀发相匹配的端庄秀丽的面容、举止言谈都十分有教养的感觉。', '但待人接物总是十分冷淡、如非必要总是单独行动独自一人的时间相当的多。', '

因而、总是流露着让人难以接近的氛围、但却有着喜好平民食物和兴趣这样意外的一面。', '身長：169cm  スリーサイズ：B91（F）/ W59/ H88', '

誕生日：3月3日  血液型：A型', '其修长的美腿和高挑的身材、以及傲人的胸部超引人注目的女孩子。', '

学园中唯一的三年级生、有着善于照顾人温柔体贴的大姐头性格。', '

给人十分可靠的印象、对于主人公亦十分照顾、但同时也经常搞些如同孩子般的恶作剧和仿佛十分天然的行动。', '因为老家是在市内设立了总店的老牌料理铺子的关系对于料理十分有自信、家事全般万能。', '

稍稍给些杀必死微微有些H的大姐姐──这样说虽然有些奇怪、但也并非说错让人不能掉以轻心的存在。', '身長：155cm  スリーサイズ：B80（B）/ W52/ H82', '

誕生日：12月25日  血液型：O型', '金发双马尾和不率直的言行为标志的女孩子。', '

很明显的带有“傲娇”属性、但那发型和言行都是借助染发剂和日常训练刻意而成的、简而言之就是伪傲娇“UT”来的。', '

不善学习到让人悲哀的程度、但凭其所有的开朗活泼的性格、成为了班级中的气氛制造者。', '本人似乎挺在意自己运气差的事、总是去商店街抽奖但、却成就了将中奖之外所有没中的签全部抽到这样残念的传说。', '

本人十分讨厌酸东西的样子、但总是强迫自己过度摄取维他命C的理由成谜。', '身長：144cm  スリーサイズ：B71（AA）/ W57/ H78', '

誕生日：1月13日  血液型：AB型', '天真烂漫自由奔放的女孩子――这样的说明完全没法明确介绍她、让人捉摸不透的女孩子。', '

一言蔽之“笨蛋”来形容、但不在此限的言行仍然相当之多、同时那叫人探不到深浅的内在亦有着让人恐惧的要素。', '

由于此种特异性的原因、和她对话的人类大多数、都会在五分钟内产生「这孩子不妙」的感觉。', '这样的她、虽然一开始对主人公显得很认生、但在某件事为契机之后对主人公亲切的称呼为“哥哥”', '

听说老家似乎是在暗中掌控着日本的的传说中的大财阀的样子、但知情者甚少、总之似乎是知道后便会遭到不幸光临这样麻烦的家族出身的样子。', '身長：151cm  スリーサイズ：B82（C）/ W56/ H83', '

誕生日：9月23日  血液型：O型', '因为那身衣服的原因、使得初次见面的人必然会认为是“女仆”的女孩子。', '

但、实际上是美浜学園的在籍学生、她的女仆服是在周围人鼓吹下穿上的。', '

表里如一的、认真、稳和、自律、这三大女仆气质兼备之人。', '但是稍微认真过头而有着没法开玩笑的一面、「肚脐能够煮开水」被这样说了的话就会认真的开始考虑起可行的方法、「泡澡要数到一万才能起来」被这样说了的话、便会真的这么做、这样一个不懂变通的人。', '

不过这也同样表明、其认真的性格高效的行动力和绝不服输的脾气、年纪最小、却被委任为班级委员的理由便是因此。', '身長：157cm  スリーサイズ：B86（D）/ W58/ H88', '

誕生日：5月20日  血液型：O型', '虽然有着一副去朋友的结婚仪式的二次聚会的酒吧时「这里可不是给中学生来玩的地方啊？」而被拒之为门外的容貌、但令人惊讶的、其身份却是县长千金、亦是有着海外留学经验的国内私立文系大学的部长・副学长兼任的同时还是、私立美浜学園常任理事・学園長。', '

虽然身为学园长、但那完全没有威严和压力的容貌和、说好听点叫“稳重”、说白了就是“迟钝”的性格、使其成了什么都能倾诉和蔼可亲的指导者、很够很好的理解学生们因而受到了相当深厚的信赖、但也因而导致被学生所轻视、本人对此十分苦恼。', '

不知道是受不了比较身体、几乎不会站在周防天音周围。', '和風見雄二是老相识了、虽然本人说着「風見雄二是我的救命恩人」这样、略显夸张的发言、但另一方面作为当事人的風見对此却是缄口不语不愿透露。', '身長：172cm  スリーサイズ：B96（G）/ W58/ H92', '

誕生日：4月2日  血液型：A型', '原名Julia・Bardera（ジュリア・バルデラ）、熟人都亲切的称她为“JB”。', '

風見雄二的现任养母、同时是其打工处上司（保護管理官）。', '

父亲是性格认真有着职业精神的德国人、母亲则是性子开朗爱挖苦人的意大利人、继承着父亲的性格和母亲的容貌。', '

因为工作的原因从美国国籍转成了日本国籍、精通多国语言日语也是极其的流畅因而给人国籍不明的感觉、叫人感觉谜团重重的人物。', '

有着和妖艳美丽的容貌不同、认真严谨的性格是总能完美的处理工作的优等生类型、不过因为其认真过头不懂变通的性格常常导致被人利用、因而总是霉运重重的情况也是屡见不鲜了。', '和風見雄二的师傅日下部麻子作为原同事、有着数十年的交情了。', '身長：174cm  スリーサイズ：B92（F）/ W56/ H94', '

誕生日：2月26日  血液型：O型', '風見雄二的师傅最强的女人・日下部麻子。', '

用啤酒杯来喝白酒的女人。即使陨石如雨般袭来也毫不在乎的女人。', '

在部队中常常被这样揶揄的麻子、自然其性格也是“粗枝大叶”和“不靠谱”来的。', '

隶属于别说详情、连正式名称都无法透露的政府中的“特殊的机关”的CIRS所属的特殊工作员、专精潜入和强袭。', '

精通格斗・战斗术、中远距离的精密射击的技术一流被分为“甲种”、有着被称为“一英里一英寸”的手腕、据说只要是1600米内的目标便能将误差控制在2.5厘米之内、以海军最强射击手的身份被周围尊敬和畏惧着、违反命令的惯犯、而让其青梅竹马指挥官的JB头痛不已。', '因为任务中负伤的后遗症而调到了预备役、作为教官将心血注入到了培养后辈之上、但在将作为强袭作战的指挥官参与行动中所救出的孩子（雄二）收养之后。', '

便作为国有土地的管理人在深山中过起了隐居生活、最后在風見雄二的看护下逝世在了病床之上。', '身長：150cm  スリーサイズ：B76（A）/ W57/ H78', '

誕生日：3月22日  血液型：B型', '風見雄二的姐姐。', '

在学术・艺术领域有着超凡的知识才能、虽然其不辨场合的言行总是导致周围人的畏怖・忌避、但却是集温柔与严厉于一身的天才少女。', '

老是闷闷不乐的样子、并且总是一副呆呆的模样毫无神采的眼神是其特征、但其脑中却有着无数不停思考的复数的人格、怯懦的一姬、攻击的一姬、冷静的一姬、孩子气的一姬、贪心的一姬、男人婆的一姬、好色的一姬、忧郁的一姬、嫉妒心强的一姬、因为要在这些假想人格全员相谈的情况下展开行动、故而外在总表现出的是“懒惰的一姬”。', '十分看轻他人、绝对不会委屈自己迎合他人、虽然总是唯我独尊只取所需的性格、但唯一的例外便是对于弟弟的風見雄二、会用超乎寻常的“ド甘（超溺爱）”的态度来对他。', '

数年之前的因为『女子学生巴士坠落事故』、而被确认死亡。', '身長：178cm  体重：65kg', '某日突然来到远离世俗喧嚣的和平的学园的转校生。', '

小时候的事故中失去了姐姐、在双亲死别之后的详细经历不明、现在被德国的养亲所收养着。', '

与美浜学園的学園長是老相识、通过这层关系、以海外归来的留学生的名义而被招待入学成为第6名学生。', '

沉默寡言、性格稳重冷静、不合世俗的言行十分惹眼、给人感觉有着严重“黑历史”感觉谜一般的男人。', '

不过做事十分认真、且总是认真过头了、和养母在同一职场做着兼职、认真努力的过着每一天。', '「ヒース・オスロ」除了这个名字之外还有着其他许多名字、当然这些全部都是假名。', '

本名也好出身地这些资料都不明。推定年龄40岁。', '

原本是法国的外国佣兵部队一员。不过被怀疑用餐刀刺杀长官而被撤职。', '

之后去了苏黎世、并辗转活跃于于阿富汗、南斯拉夫的战场之上。', '

现在作为推进战争的激进派恐怖分子而被各国所警戒着。', '

同时、所有的数个身份中亦有着对外公开的青年企业家、及受雇于兵器开发企业推进次世代兵器研究开发的职业战术顾问。', '以美术品的贸易商的身份工作时、与雄二的父亲打过交道、在雄二父亲死后、将作为孤儿的風見雄二收留、养育过一段时间。'], '

ratings_num': '4.82', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第20页/[2016年2月29日][FrontWing]グリザイアの楽園/灰色的乐园 汉化硬盘版/img', '

pipeline_use_num': 1304, '

get_time': '2018-04-06 23:32:05'}