{'

item_title': '[ko-eda] ひなたのつき', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/41420.html', '

item_type': '游戏', '

comment_num': '2', '

item_time': '2013年11月8日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

今天带给大家的是一个口味清新的清纯小萝莉游戏，画风非常好。虽然在知道真相之前我都是这样认为的，当我在仔细的研究了一遍CG之后，我发现，好像我发现了一些奇怪的东西。到底是什么，就靠nima桑自己发现了，为何我的眼里常含泪水，因为我对这XX。。', '

', '

和天真无邪的“他们”一起生活过的日子，的确存在于我的时间当中……。', '移居到了森林中，开始隐居生活的“人类”', '

进入森林没有多久就偶然帮助了陷入危机的精灵。然后被那个精灵・ヒナタ喜爱着。', '

就在交换了偶尔来玩的约定的那个夜晚，山中的小屋有了来访者。', '

还以为是白天的那个精灵正打算惩罚他的时候，来访者是另一个精灵・コノミ。', '

非常中意这样舒服惩罚的コノミ，也喜欢上了这个人类。', '

第二天ヒナタ如约而至，人类的身边就有了两个可爱的精灵了。', '在和ヒナタ，コノミ一起出去寻找食物的时候，敌视着人类的精灵・イバラ前来把两人带回去。', '

イバラ说，夜晚月食的影响，精灵的世界和人类的世界的警界线会变得虚弱。', '

并且还有一人，在帮助了黑精灵的ツキヨ之后，人类在快乐的和精灵们交流的着并且探寻残留在山中小屋中的书的时候，知道了满月的时候境界就会被修复，精灵们不得不回到原本的地方。', '

作为山中小屋的先客并且还进行着精灵研究的人类，一边隐藏着这个研究一边和精灵们共同的生活着。', '

品牌：ko-eda', '

售价：￥9,240 (税抜￥8,800)', '

发售日：2013/10/25', '

载体：DVD-ROM', '

JAN代码：4582101400232', '

种类：小精灵们在森林生活ADV游戏', '

分类：ファンタジー、エルフ、男の娘、ショタ', '

原画：みよし', '

剧本：春河ミライ', '

', '

', '和人类所生的混血精灵。天真无邪，莽撞冒失。', '

经常开朗的制造出麻烦，因为这样天真无邪的笑容，看起来非常的粗心大意。', '好奇心非常的旺盛，佩服任何的事情，而且什么事情都能做得出来。', '

特别喜欢第一次体验到的事情，会闪耀的眼睛进行努力，但却不怎么灵巧。', '\xa0', '

', '觉得精灵是高贵并且优秀，而人类则是污秽不堪。', '

而且，相信着精灵是以美丽来分化优劣，对于其他精灵也是非常的自大。', '

但本性是非常率直和纯真的，因为和人类的相遇让本身的价值观开始摇摆而困惑。', '对于年长的精灵会以“兄长”来称呼和敬仰着。', '\xa0', '

', '喜欢快乐并且适应性高。无忧无虑的什么都可以自然的接受。', '

虽然会说出并且做出一些自己已经理解了的事情的动作，但并不会感觉到恶意。', '不论是对人类还是其他的精灵都会做出一种俯瞰的姿势对峙。', '

这样不是抓住要领，而且去感觉的做法，也只不过是忠实与自己自身的快感而已。', '\xa0', '

', '

黑精灵。', '

因为被其他精灵所疏远，基本上不擅长表现自己的主张，但就算只是被注意到而已都会非常的高兴。', '很擅长用指尖画画。', '

勤奋好学，非常喜欢阅读人类的书本。', '

但只要发生什么事情的话，会瞬间用布料蒙住自己陷入沉默。', '\xa0', '因为精灵们弄错了所以被叫做“人类”，其实有着真正的名字。', '

兴趣是读书。喜欢学问，如果不把在意的地方调查清楚是不会停下来的。', '

因为在边境的村子比起实务更醉心于学问，所以和周遭的村民关系很不好。', '以前是和母亲一起生活，但在母亲去世之后选择移居到了已经废弃的山中小屋，过起了隐居生活。', '

', '

', '

', '

', ' ', ' ', ' ', ' ', '[ko-eda] ひなたのつき\r

magnet:?xt=urn:btih:f769fba34404bbf89831292f6c8840536df28992'], '

ratings_num': '4.83', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第38页/[2013年11月8日][ko-eda] ひなたのつき/img', '

pipeline_use_num': 1877, '

get_time': '2018-04-07 00:55:10'}