{'

item_title': '[ま～まれぇど]恋色マリアージュ+ 修正ファイル+ CG', '

item_content': '

这个是在Getchu和苍雪上受关注排名第一的新作就直接搬过来了。原画中有さそりがため，曾为C3-魔方少女做插画。

阔别1年的ま～まれぇど的新作，是由政治婚姻开始的学生恋愛ADV！

描写从相遇以来关系最差的两个人开始一起生活，到逐渐认识对方而互相倾心的过程。

由微笑着说些狠话的剑拔弩张的氛围，到逐渐变得平稳，最后变成了甜蜜恩爱！ 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/23390.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2012年10月29日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

这个是在Getchu和苍雪上受关注排名第一的新作就直接搬过来了。原画中有さそりがため，曾为C3-魔方少女做插画。', '

阔别1年的ま～まれぇど的新作，是由政治婚姻开始的学生恋愛ADV！', '

描写从相遇以来关系最差的两个人开始一起生活，到逐渐认识对方而互相倾心的过程。', '

由微笑着说些狠话的剑拔弩张的氛围，到逐渐变得平稳，最后变成了甜蜜恩爱！', 'ブランド：ま～まれぇど', '

価格：9,240 (税抜8,800)', '

発売日：2012/10/26', '

メディア：DVD-ROM', '

JANコード：4580370030020', '

ジャンル：恋するきっかけADV', '

サブジャンル：アドベンチャー', '

カテゴリ：館、嫁、女子学生、ラブコメ', '

原画：さそりがため、ちこたむ、村上水軍、ここのか（SD原画）', '

シナリオ：三日堂、吉川芳佳', '

音楽：solfa', '

アーティスト：solfa feat. 霜月はるか、solfa feat. 茶太', '

作詞/作曲：天ヶ咲麗／iyuna', '

故事情节', '

「对我有什么不满吗，主人？」', '

面前的她，说话时神色不变。', '

突然扑面而来的提亲。无论怎么看，对方都是货真价实的大小姐。', '

头发柔软顺滑，应该突出的地方非常突出的杀人身材。更重要的是，她超级可爱。', '

给予老家的旅馆融资的同时，还能娶她作为新娘子……简直就像是谎言一样的事实。', '

但是，现在就立刻结婚可是相当麻烦啊。虽然她富有魅力，但大家还只是学生啊。', '

不管怎么说，最起码我也想先好好谈一次恋爱。', '

「主人，要洗澡吗？要用餐吗？还是说，要解除婚约？」', '

没落了的名门『琴城家』以及琴城旅館，以及对其进行融资的新兴的『森川家』。', '

急躁的我，以及神经紧张的她。完全无法契合在一起的，两个人的婚礼。', '

一开始，本以为是“与新娘子的心跳加速的新婚生活”，结果却成了“与新娘子的心脏麻痹的新婚生活”。', '

同班同学以及旅馆的工作人员、客人。', '

将周围人们的想法与困惑通通卷进里面，让不懂得结婚的真正含义的我们的故事，正在欢快地展开——', '

森川 美穂乃 （もりかわ みほの） CV：本山美奈', '

身長：158cm  スリーサイズ：B84（D）/ W56/ H86', '

誕生日：3月21日  血液型：AB型', '

急成長を遂げている 『森川グループ』 総帥の一人娘で、父親の命令に従って主人公に嫁ぐことになった。', '

主人公に対しては常に 「旦那様」 と呼ぶが、これは主人公の名前を絶対に呼ばないという、彼女なりの抗議らしい（？）', '

そんな事情もあってか、旅館のスタッフや主人公の友人たちからの評価はイマイチ。', '

お嬢様然としたその容姿とクールで澄ました振る舞いはピッタリはまっているものの、もう少し愛嬌があれば完璧だったのにと惜しまれている。', '

旅館のスタッフ曰く “残念な嫁”。', '

「不本意ですが。とても不本意ですが。死ぬほど不本意ですが、嫁ぎにきた琴城美穂乃です。宜しくお願いします、旦那様」', '

', '

秋吉 ねここ （あきよし ねここ） CV：御苑生メイ', '

身長：148cm  スリーサイズ：B70（A）/ W55/ H75', '

誕生日：10月1日  血液型：O型', '

琴城旅館の板長・鉄五郎の娘で、数年前から仲居として働いている女の子。', '

主人公とは幼なじみで、クラスメイト。 主人公のことを 「ぼっちゃん」 と呼ぶ。', '

なにかにつけて主人公の世話を焼こうとするが、厳格な祖母に徹底的に教育された主人公のほうがしっかりしていることが多く、逆にお世話されてしまうことのほうが多い。', '

なんでも勢いで押しきってしまうアホの子タイプ。', '

細かいことは一切気にしない性格だが、唯一、おっぱいが成長しないことが悩みとか。', '

「とにかく、ばーっとやってがーっとして、それで解決すればいいんです！ というわけで案は任せました、ぼっちゃん」', '

', '

ルリアスティス・T・御厨 （るりあすてぃす・T・みくりや） CV：遠野そよぎ', '

身長：155cm  スリーサイズ：B77（B）/ W55/ H80', '

誕生日：4月14日  血液型：B型', '

北欧の王族を父に持つハーフで、美しい銀髪が特徴的な女の子。', '

数年前から学生画家として脚光を浴び、その見た目も相まって世間から過剰な期待をされている。', '

本人は好きで絵を描いているだけなので内心困っており、ほとぼりが冷めるまで琴城旅館に長期間宿泊することになった。', '

性格は穏やかで、自然に囲まれながらのんびりスケッチしたり、花を愛でたりするのが大好き。', '

周りが自然に溢れ、従業員がみな人情味に溢れていることから琴城旅館を選んだと語るが、実は本当の理由が別にあるらしい。', '

「この旅館の皆さんはいい人ばかりですし、とても落ち着きます」', '

', '

鷹宮 久遠 （たかみや くおん） CV：松井彩夏', '

身長：167cm  スリーサイズ：B87（E）/ W57/ H88', '

誕生日：9月18日  血液型：B型', '

昔から美穂乃の身の回りの世話を担当している、お付きの女性。', '

家事から事務まで何でもそつなくこなし、美貌＋ナイスバディ完備と隙が無いが、美穂乃のこと以外はどうでもいいとキッパリ割り切ってしまう人。', '

主人公たちよりも年上だが、なぜか同じクラスに転入してくるなど、ミステリアスな面が多い。', '

常に冷静で滅多なことでは動じないが、美穂乃のピンチには “過保護なお母さんモード” へと豹変する。', '

主人公に対しては、美穂乃の夫（になる人）ということもあってか、一応はぞんざいに扱わない程度。', '

「お嬢様の幸せが私の幸福。それが叶わないときは…… わかってますよね？」', '主人公', '

琴城 直 （ことしろ なお）', '

老舗旅館 『琴城』 の跡取り息子。', '

幼い頃に両親が死去したため、厳格な祖母に旅館の跡取りとして育てられた。', '

サービス業のなんたるかを徹底的に教え込まれてきたため、人への気配りや初対面の人に物怖じしない心構えを身につけている。', '

現在は私立天郷学園に通いつつ、経営不振の旅館をなんとかする方法を日夜考えている。', '

そんなある日、美穂乃との結婚話が降ってわいたことから、彼にとって悩ましい日々が始まることになる。', '[121026]恋色マリアージュ 2.50G\r

保护作者版权 本站不提供下载 680C3D48746F4BB6D7D3BF299A7F0517CB9B9565\r

CG\r

保护作者版权 本站不提供下载 B3F75GOZNAUZPKMGNNJW43Z65GK7H7US'], '

ratings_num': '5.00', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第48页/[2012年10月29日][ま～まれぇど]恋色マリアージュ+ 修正ファイル+ CG/img', '

pipeline_use_num': 1441, '

get_time': '2018-04-06 23:51:05'}