{'

item_title': '把它们推荐给你！将军酱最喜爱的七部ACG作品', '

item_content': '

pixiv59536446

大家好我是将军，我的鸡把真的大。终于开放注册了，本人小萌新一只，请大家多多关照。刚过完年大家忙完，寒假还剩下十几天，接下来我就来给大家推荐这十几天的时间里最值得去补的七部作品。

继续阅读 →', '

item_url': 'https://www.llss.pw/wp/37199.html', '

item_type': '漫画', '

comment_num': '107', '

item_time': '2017年2月8日', '

item_author': '激萌の将军', '

rsc_msg_all': ['

pixiv59536446', '

大家好我是将军，我的鸡把真的大。终于开放注册了，本人小萌新一只，请大家多多关照。刚过完年大家忙完，寒假还剩下十几天，接下来我就来给大家推荐这十几天的时间里最值得去补的七部作品。', '

', 'ps2：推荐的同时会带有我个人对作品的评价，如鄙人有不对的地方，可在评论区“轻喷”就好', 'ps3：我敢打赌，不可能会有人这七部作品都看过了的，如果有！我很严肃地告诉你，', '\xa0', '类型：', '《叛逆的物语》讲述的是发生在TV版结局之后的全新剧情。一样还是新房昭之、虚渊玄、梶浦由记的强强联手，但是这剧场版确是比TV版更棒!大家看TV版的时候，可能有些人会觉得人设画风很奇特，接受不了，而叛逆的物语全程的黑暗童话的基调，把这画风的优势无限放大！相辅相成！让人不禁拍案叫好：这尼玛才是艺术啊卧槽！', '而作品通篇下来，剧情非常流畅合理，人物情感慢慢升华到位，台词，作画（作画规模堪比你的名字），音乐都完美得毫无瑕疵。其中有很多场景都应用了一些著名的黑暗童话的典故，让人眼前一亮。而那最精彩的结局又让人余犹未尽，欲罢不能。真不愧是史上获奖最多的动画作品！如果你没看过这部十全十美的作品，那么，它会带给你一个寒假最精彩的十天。', '

PS：谁敢质疑圆焰，我就锤爆他狗头！', '

', '

', '

', '

', '

', '

', '\xa0', '类型：', '《新世纪福音战士EVA》家喻户晓，剧场版四部曲：序，破，Q，▕┃大家也知道，但是97年版的两部旧剧场版就算有人知道也不一定会看过。跟新剧场版不同的是，这不是迎合市场的作品，这是TV版里没有的，EVA真正的结局（TV版最后两集主要是主角的心理活动）。这个20年前的剧场版，是一个里程碑，至今无法超越的巅峰，就如同ACG界的相对论。', '它回收了大量以《圣经》为蓝本的设定铺垫，后半段用高超的蒙太奇手法，以碇真嗣心理活动为主线分成5段，阐述了对人性的思考。一首橙汁神曲甜蜜死亡，将作品推至情感是巅峰！无比震撼！如果要赞美这部作品，我想，用再多词语都不够。千丝万缕的情绪都化作一句话：这玩意以前在少儿频道播放过。', '

', '

', '

', '

', '\xa0', '类型：', '改编至小说，跟小说不同的是少了许多细节和人物的心理描述，但是动画那悬疑的气氛营造得非常好，音乐也为本作加分不少。虽然由于经费问题，经常有画崩的现象，但是在剧情方面没有一丝的偷工减料，非常流畅，该紧凑的时候紧，该松的时候松，做足了25集！却让人情不自禁一口气看完。', '作品主要描述打了一个乌托邦的理想社会和对人性的抨击。跟现在的妖艳贱货不同，本作没有迎合市场，有人接受不了搞基那部分的舌吻', '，然而这也是作品对乌托邦社会的性解放的描述，只有一小段而已，男主女主还是互相喜欢的。', '

', '

', '

', '

', '\xa0', '类型：', '

空之境界加上总篇一共9章，13年出的TV版是讲诉了214获得直死魔眼的故事。空之境界是除《魔法使之夜》以外对蘑菇的型月世界最详细直观描述的一部作品，简直是型月厨的精神粮食，也是梶浦大妈的成名之作。', '嗯，简评完了······', '

······', '

别这么看着我啊！我也是没办法啊，我特么······我特么水平不够，很多地方都没看懂，编不下去了。而我只能告诉大家的是，这是一部完全不逊色于FZ，精彩纷呈的佳作。', '

', '

', '

', '

', '\xa0', '类型：', '

这是去年刚完结的作品，看过的都说好。其题材借鉴于手塚治虫的《火之鸟》，讲诉的是关于男女主角看自己6次轮回转世的故事。7次转世，7个温馨、感人、悲伤故事，看似毫无关联，却又层层相扣，紧贴主线，每个人生都描写的那么丰满细腻！本作最大的亮点是人物的刻画非常成功，每个角色都非常鲜明，这些配角跟随着主角一起转世，在主角身边，作品里称之为：缘分。', '这部作品情感细节非常非常多，作者对情感方面的叙述点到为止，但又从人物的台词、表情、动作等方式表达得非常到位，让观众去细嚼慢咽，如同春雪融化时喝的一杯热咖啡，让人久久不能忘怀。', '我特么当时看魂环的时候，看到凌晨3点多，看完才肯睡觉，然后早上8点起床去上特么的蛇皮课。因为第一次看太快，所以我看完很快就进行了二周目，太几把好看了。这么好的作品，如果不能动画化，P某人说要直播怒切自己的小JJ。', '

', '\xa0', '类型：', '

这部作品是藤崎龙改编至我国著名的《封神榜》，本作的世界观设定和人设都非常尊重原著，又有自己的创新。《封神演义》在当年来说，非常火爆，我之所以现在拿出来说，是因为这部作品现在基本上慢慢被淡忘了，跟中华小当家一样，虽然作者是外国日本人，但不得不说他演绎的是我们宝贵的中华文化。', '主线剧情是主角太公望接到元始天尊交付的任务，把人间捣乱的仙人进行封神。封神计划的原意是把在人间界捣乱的仙人赶离人间界，而封印在一个新的世界——“神界”（', '）当中。但当太公望一直执行着封神计划时，却发觉名单上有许多未有干预人间界的仙人，当中包括他多名的同袍──昆仑山的十二仙等。封神计划到底是为了什么，答案就请各位到书上去寻找吧！作品最吸引我地方，除了震撼的打斗场景，生动形象的人设外，还有主角太公望那平时大大咧咧，内心却蕴含着种种悲伤的情绪。', '正应那句话：“百鬼夜行怎敌我万神封榜”，封神的世界观那么棒，怎么不多加利用呢？我现在就准备开发一款游戏，名字我都想好了，就叫做—封神师，有兴趣的同学可以一起来参加。', '

', '

', '

', '

', '\xa0', '类型：', '

这部作品能说的很少，就是很温馨，平平淡淡的日常，一点都不虐，我一点都，一点都没哭，总之看完后完全不想哭，我一滴眼泪都没流出来。配音很给力，大家可以看配音版的。', '

', '

', '

', '

', '好了，这个帖子到这里就差不多结束了，不知道上面几部作品有没有大家喜欢的呢。今年我最期待的作品莫过于新房昭之亲自抄刀的fate extra。提到fate系列，最让人印象深刻的就是那句：请问你他娘的就是我的master吗？蘑菇+老虚的FZ不负众望，那蘑菇+新房的FE到底如果，让我们敬请期待。', '开放注册后神社就热闹了起来，我给米娜桑提个建议。你们可以在这连载一些轻小说，同人小说（很久以前有人做过。其实我特么就是想看崩坏3的同人小说），也可以开个话题帖（跟二次猿有关并且不引战的），还可以上传自己的手绘等等。'], '

ratings_num': '4.38', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/漫画/第29页/[2017年2月8日]把它们推荐给你！将军酱最喜爱的七部ACG作品/img', '

pipeline_use_num': 861, '

get_time': '2018-04-06 22:39:29'}