{'

item_title': '[アトリエかぐや]櫻色四重奏(さくら色カルテット)繁中汉化硬盘版', '

item_content': '时间是不久的将来，人类已经掌握了“兽耳娘”技术！！

アトリエかぐや Berkshire Yorkshire久违的新作即将登场，由活跃于同人界的ピロ水担当原画，为你献上与兽耳娘们如漆似胶的学园恋爱物语！

有着各种兽耳的女友们，集合了如今众人熟知的四种兽耳：犬耳、狐狸耳、兔子耳、鹰耳，这样的她们将向你抛眉弄眼，也会让你尽情撒娇，如此喧嚣学园闹剧定能让你乐在其中♪

而且本作还有隐藏的恋物癖属性，被丝袜、长筒袜所包裹的美足也会有出色表现喔。

当然，アトリエかぐや向来浓墨重彩表现的H场面也不容错过！ 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/19388.html', '

item_type': '游戏', '

comment_num': '61', '

item_time': '2016年2月13日', '

item_author': '天使', '

rsc_msg_all': ['时间是不久的将来，人类已经掌握了“兽耳娘”技术！！', '

アトリエかぐや Berkshire Yorkshire久违的新作即将登场，由活跃于同人界的ピロ水担当原画，为你献上与兽耳娘们如漆似胶的学园恋爱物语！', '

有着各种兽耳的女友们，集合了如今众人熟知的四种兽耳：犬耳、狐狸耳、兔子耳、鹰耳，这样的她们将向你抛眉弄眼，也会让你尽情撒娇，如此喧嚣学园闹剧定能让你乐在其中♪', '

而且本作还有隐藏的恋物癖属性，被丝袜、长筒袜所包裹的美足也会有出色表现喔。', '

当然，アトリエかぐや向来浓墨重彩表现的H场面也不容错过！', '2011年4月8日', '2016年2月9日', 'AUGUST中文化委员会', 'さくら色カルテット', '4B6D54118D989D7D7D64772F9972D8D6FB0CFF17', '故事背景设定在未来，那时被称之为“人类完美伴侣”的生物工程——爱丽丝——已经成为了理所当然的存在，故事就在这样的世界中展开……', '

某一天，就在屈指可数几个可以让人类学生和爱丽丝共同学习的学校其一——私立鞍马学园中，主人公槙原亮太在路边邂逅了一位晕倒在地，身份不明的爱丽丝。', '

本来就有着被卷入各种糟糕事项的特殊体质，再加上对他人很是照顾，这样的他自然无法置之不理，于是乎，他对那位爱丽丝伸出了援手。故事也就此开始。', '那位爱丽丝名为桜（さくら），那之后她的姐姐憂（うい）也随之到来。', '

而且，随着居心叵测的神秘男人小神（おがみ）的登场，亮太的世界一下子变得动荡不定。', '

不仅如此，就连学校里的女同学，身为人类的鞍馬綾乃（くらま あやの）和身为爱丽丝的桃花（ももか）也被卷了进来，命运的齿轮就此加速转动……他的生活也起了翻天覆地的变化。', '这是不可思议的爱丽丝桜以及周围朋友们的校园生活。', '

而在这其中，伴随着爱丽丝们心灵的成长，亮太终于也敞开心扉接受了她们。', '

只是，她们依旧有着各自的“秘密”。', '

少年少女们风波四起的生活终于拉开序幕……', '被亮太在路边捡到，身份不明的无主人爱丽丝。', '

大好人的亮太在那之后对她多加照顾，她也就此成为亮太的爱丽丝。', '

典型的犬耳爱丽丝，性格温顺又不乏好动。', '

简直就是爱丽丝的完美典范，对主人忠贞不渝，向来笑脸相待，可说是忠犬一般。', '但似乎由于刚“出生”不久，在经验方面跟其他爱丽丝比起来还是有一定差距，幸亏她有着努力拼搏的斗志，竭力弥补着自己的不足。', '

这样的她却有着一个惊天秘密，如果那个秘密是真的话，那所有爱丽丝至今为此的存在方式恐怕会有根本性的变革……', '

可是她本人对此却不以为然，只是竭尽全力侍候自己认定的主人——亮太而已，姑且也算是平凡的开朗少女了。', '被桜当作姐姐仰慕着的狐耳爱丽丝，不只外表显得成熟可靠，内心也是100%的“姐姐大人”，而且身为爱丽丝的阅历也相当丰富。', '

平常总是很沉着稳重，有着泰山崩于前而不乱的冷静心态，对他人的任性也是十足的包容，可说是顶梁柱般的存在。', '跟和主人平起平坐、共享快乐的桜不同，憂的侍奉才是真正的女仆的侍奉。', '

看着平时她那在主人一步以外相随而行的姿态，说她是女仆的模范也不为过。', '

和桜一样，憂也有着某个秘密，为了守住那秘密，以及找到足以知道那秘密的人，她一直都守候在桜的身边。', '

而这样的她，也在接触到将桜带回家的亮太之后，产生了爱丽丝不应有的思绪……', '亮太的同学，兔耳的爱丽丝少女。', '

胆子很小，一直都是战战兢兢，是个兔子一般的女孩子。', '

一旦紧张起来的话身体就会进入石化状态，动都动不了，然后再变成天然呆状态。当然，要是她的天然呆行为只是点到为止倒也无妨，可大部', '

分情况下还会变成色色的幻想而妄自陷入无穷烦恼中。', '

其实她本人还没有察觉，她已经完全陷入“犯迷糊→复发后更紧张→更加犯迷糊”的恶性循环了。雪上加霜的是，由于大家都知道她总是拼命', '

努力着，也就不提醒她了。', '其实她是一个已经有了相当多人生阅历的普通爱丽丝，倒也没有特别能力。', '

真要说的话就是她很擅长料理，现任主人对她的手艺也有很高评价。', '

跟亮太在同一个地方打工，也因此两人经常碰面，桃花也成为他最要好的爱丽丝朋友了。', '

最近她和主人一起度过的时间正在急剧减少，虽然嘴上不说，但其实她还是很寂寞的。', '人类女孩子，也是鞍马学园理事长的独生女。', '

从出生之时就注定她是名流人物，不知是不是因为这一点，她着实是个极具个性的千金大小姐。', '

容貌秀丽加之头脑灵活，完美女性的代言人……然而，这些都只是表面而已。', '

因某个突发事故，亮太见识到了她的真正一面。那之后，在他周围的她就是真面目相待的綾乃了。', '表面上她总是很强硬，也决不会郁郁寡欢，其实这都是为了隐藏自己的软弱一面而设置的防壁罢了，真正的她只是一个很容易害羞的纯真少女', '

。', '

由于亮太是她屈指可数的男性朋友之一，加之在知道她的真面目后依旧不排斥她，使得綾乃对他心生情愫。', '

虽然她本人认为隐藏得天衣无缝，事实上周围人们早就察觉到她真面目了。亮太自然也是如此，只不过尽量不去提及而已。', '

就情绪高涨横冲直撞而言，她着实和桜半斤八两。', '为了对抗整天和桜她们粘在一起的亮太，綾乃火速索要来的爱丽丝。', '

基于猛禽类的基因而培养出来的爱丽丝，是相当稀少的种类。', '

沉默寡言的程度实在让人汗颜，就算对方是自己的主人，她也只会说最低限度的话，否则绝不开口。完全无法知道她究竟在想什么，而且周身', '

谜团重重。', '有着和那小巧身体毫不搭配的超强行动力，有时甚至凌驾于桜。', '

然而，身为爱丽丝的侍奉能力几乎为零，所有侍奉都停留在“姑且做到了”的边缘程度，极端爱丽丝一只。', '

不过话又说回来，看着她享受着最爱的点心时的可爱模样，任谁都会被萌倒的。', '

由于长得小巧玲珑，大家都很喜欢她。', '亮太打工的喫茶小吃店『ブランエール』的老板，也是他所居住公寓的物主。', '

至于她的私生活则完全是个谜，就算是经常受她照顾的亮太也无从得知……不过这也成就了她美丽御姐的角色。', '

在对爱丽丝的看法上和亮太一拍即合，就因为这一点，不仅破格把公寓里的好房间低价租给他，还让他到自己店里打工，就各方面而言都是亮', '

太无法反对的人物。', '当然，身为人类总有那么几个缺点，如此能干的她自然也不例外。而她的致命缺点就是毫无节操，亮太也是每天受到她的性骚扰，过着挑战理性的日子。', '

而且恵还自信满满、一脸认真地扬言「我要吃了你喔」，亮太自然更是不敢放松警惕。', '

虽说如此，但她不仅是自己的顶头上司，在生活上也是照顾多多， 也难怪亮太在她面前总是抬不起头。', '本作主人公，鞍马学园的学生。', '

小时候在祖母家居住时和那里的爱丽丝相处得很不错，以此为契机，之后他就对爱丽丝有了特别的看法。', '希望自己将来能从事与爱丽丝相关的工作，为此还特意离开老家，独自一人来到能在日常生活中接触到爱丽丝，并能学习到更多关于她们的知识的鞍马学园读书。', '

从这件事也足以看出他极具行动力，而且还很会照顾人，只是经常陷入麻烦事项而已。', '

不过因此朋友众多，生活并没什么难题，着实大好人一个。', '突然现身于亮太他们面前的神秘男子。', '

态度粗暴，言行粗俗，再加上全副黑装还戴墨镜，是个怎么看怎么不想跟他扯上关系的家伙。', '

然而，他其实是为了保护桜和憂而从某个地方被派遣过来的强悍保镖，而且跟恵还是老相识，虽然外表看不出来，但他的的确确是同一阵营的。', '而他在人际关系上也实在有一手，拥有很大的情报网，全方位保护着亮太他们，很是靠得住……只是向来对人恶言冷语，结果总是让人不得不怀疑「这家伙当真是自己人吗？」。', '

虽说言语和态度很恶劣，基本上也算是极富责任感又会照顾人的热血汉子了。', '

只是如果被人如此评价的话会让他难为情到直接暴走，恵则认为他那样子很有趣，经常以这点拿他开涮。'], '

ratings_num': '4.69', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第21页/[2016年2月13日][アトリエかぐや]櫻色四重奏(さくら色カルテット)繁中汉化硬盘版/img', '

pipeline_use_num': 1223, '

get_time': '2018-04-06 23:22:40'}