{'

item_title': '【夜鸮的树洞】ISLAND（简体中文补丁+本体）', '

item_content': '

应该都知道了这个，毕竟前不久动画化的消息又大大的传播了一次，现在终于汉化了，不过还略有瑕疵，可以继续关注，或许更新最新补丁下载。

本作讲述一个漂流到了“浦岛”的失忆青年与担心岛的未来的三名少女之间所发生的故事。其中三名女主角分别将由田村由香里、村川梨衣、阿澄佳奈三名人气声优配音。

游戏是由剧本家“ごぉ氏”（代表作：向日葵）创作剧本，空中幼彩（代表作：魔界天使）担任原画和角色设计的作品。

玻璃の空–小清水亜美



http://audio.xmcdn.com/group31/M05/DC/B9/wKgJSVl8i2fQDCZAACAym3QXIE8284.m4a', '

item_url': 'https://www.llss.pw/wp/51337.html', '

item_type': '游戏', '

comment_num': '44', '

item_time': '2017年8月2日', '

item_author': '空夏', '

rsc_msg_all': ['

应该都知道了这个，毕竟前不久动画化的消息又大大的传播了一次，现在终于汉化了，不过还略有瑕疵，可以继续关注，或许更新最新补丁下载。', '

本作讲述一个漂流到了“浦岛”的失忆青年与担心岛的未来的三名少女之间所发生的故事。其中三名女主角分别将由田', '、', '、', '名人气声优配音。', '

游戏是由剧本家“ごぉ氏”（代表作：向日葵）创作剧本，空中幼彩（代表作：魔界天使）担任原画和角色设计的作品。', '

', '

', '

', '歌曲应该不少人都知道，但感觉这个画风超配这个', '去旅行吧。杀死自己的旅行。', '远离本土的南方之岛・浦島。', '

那里享受着自然的恩惠，可以说是乐园。', '

「这样的时光，永远持续下去该有多好啊」', '但有着复杂过去的这座岛屿，正悄悄地消失在历史舞台之上。', '因岛上特有的地方病“煤紋病”而和本土产生的分歧。被弃置而变成废墟的“海上 station”。', '

5年前向“浦島御三家” 席卷而来的三个事件。孩子们间交头接耳传得如确有其事般的“神隠し”传闻。', '

还有，岛上所留下来的远古之“伝承”――', '「那就讲述给你听吧。在这座岛上所流传的悲情故事――」', '

将成为拯救岛屿的关键的是，隶属于御三家的“3个少女”。', '

但是她们还没有得到能够改变这座岛命运的力量。', '

「这座岛已经完蛋了。没救了」', '就在这样的岛屿上，漂来了一个青年。', '

「……――现在是几几年？」', '宣称来自未来的青年，才不会去顾及岛上的旧习陈俗，他为了改变未来而孤军奋战。', '

「让你久等了，只要我来了就已经没事了！」', '但他却醉翁之意不在酒。', '他到底会将那3个少女，这座岛，还有这个世界，改变成什么样子呢――', 'ISLAND', 'ブランド：フロントウイング', '

定価：￥9,800 (税込￥10,584)', '

発売日： 2016/04/28', '

メディア：DVD-ROM', '

対象：全年齢向け', '

ジャンル：せつなとえいえんのおとぎばなし', '

JANコード：4580113650690', '

品番：FWS-00069', '

原画：空中幼彩', '

シナリオ：ごぉ', '

音楽：安瀬聖（Peak A Soul＋）', '

アーティスト：riya', '

作詞/作曲：ごぉ／藤田淳平（Elements Garden）', '

カテゴリ：島、伝奇', '

1eSd6W8a v0eo', '\xa0', '已知BUG:纱罗线少了一个空白选项，已经推下去的同学推到这里存档并打开原版游戏读取这里的存档选择空白选项再存档。再回汉化版读取即可。', '【汉化组免责声明】', '本游戏版权归原制作商所有，汉化部分版权归汉化成员共有。', '

汉化版游戏仅供汉化研究教学之用，任何组织或个人不得以汉化版游戏用于任何形式的商业目的，对此产生的一切后果由使用方自负，汉化成员将不对此负任何责任。', '【注意】', '【禁止于任何直播平台或任何视频网站（如B站、斗Y等）直播或录制任何关于本组的汉化游戏实况及解说。】', '【禁止用于商业或盈利用途，不得作为实体刊物的附带品，禁止分享至外网，并请在下载后24小时内自行删除。请支持正版游戏。汉化版游戏仅供汉化研究教学之用，任何组织或个人不得以汉化版游戏用于任何形式的商业目的，对此产生的一切后果由使用方自负，汉化成员将不对此负任何责任。T宝刻碟等行为请杜绝。】', '【汉化最终解释权归夜鸮的树洞汉化组所有。】', '【禁止将本组发布的补丁进行修改后重新发布。】', '【下载须知】（为了不影响游戏体验一定要看这一条）', '

1、请先看一遍上方【注意】的四条。', '

2、请确保你的电脑能运行起来原版日文游戏。', '

3、解压补丁前，请关闭电脑的杀毒软件。', '

4、若在本帖找不到日文原版游戏的下载地址，或是发现安卓/IOS系统无法运行打了补丁的游戏，请购买小灵通手机或俄罗斯方块机，本补丁只支持以上两种机型。', '【Staff】', '

监督：阿糊', '

程序：mai、福音', '

美工：seki', '

初翻：seki、秀秀、珠子、青空、koko、黑白、大兄弟、kamome、北北', '

校对：亚门、珠子、翼、闲晴', '

润色：包子君、骨童', '

测试：阿糊、珠子、黑白、seki', '

应援：蓝白（扒下了黑白的胖次递给基佬XQ祝他和拉珠幸福美满）、草莓（看着基佬XQass里的拉珠陷入了沉思）', '

特别鸣谢：御铷宅、餐具、川川、福音', '将继承“浦島御三家”之一的御原家家业的女孩。', '

持续着蜗居生活的她过着昼夜颠倒的生活，白天绝不出门。', '

兴趣是在深夜散步。介绍人物的时候喜欢加上年龄。', '虽然看上去冷漠没什么人情味，但也有着自称是“公主”的爱做梦的一面。', '

对本应是可疑人物的主人公・切那甚是关心，照顾其吃穿住不说还给他取了名字，老是粘着他有时还现出嫉妒的表情。', '

虽然肯定是知道他的一些底细的，但守口如瓶。', '就算是对同在一个岛上的人来说她的谜团也很多。', '

虽然被认为是5年前神隐的那个人，但谁也不究其详。', '

对一部分岛民来说，她到底是否拥有御原家的血统仍心存怀疑。', '“浦島御三家”之一的伽藍堂家的继承人。浦島神社的巫女。', '

把切那当成眼中钉，想置其于死地。', '能力偏向咒术和超能力，坚定不移地相信存在非科学的力量。', '

其理由和她口中所说的“另一个未来人”有关。', '

其不合常理的言行使她在岛上出了名，大家也都见怪不怪了，但也有一部分岛民成为狂热的信者，追随着这个岛上的小偶像。', '在5年前的火灾中失去了双亲，现在一个人住在建造在神社内的临时小屋里。', '

怀疑父母是被卷入了什么事件之中才被杀害的，在探寻真相的过程中逐渐意识到了自己的“宿命”的真正含义。', '“浦島御三家” 之一的枢都家的长女。岛上市长的女儿。', '

用胜似男人的口吻说话，匕首不离身，尚处在叛逆的颠峰时期。', '

但对恋爱之事却知之甚少，总是被切那玩弄。', '虽然学习不好，但在岛上属于很有常识的人而且重情义。', '

虽然很多男岛民冲着她的家事和人品想攀高枝，但她本人却为了实现离家出走去本土的愿望而不断前进中。', '

相信切那是本土人，对他很感兴趣。', '憧憬着在5年前放弃家庭离开岛屿的母亲，追随着母亲背影的过程中，逐渐意识到母亲所背负的东西。', '这个故事的主人公。全裸着被打上海岸的神秘青年。', '

被御原凛音收留，成为了住在主人家的佣人。', '

', '

', '

', '出人意料的言行宛如机关枪一般把岛上原有的封闭气氛打得千疮百孔。'], '

ratings_num': '4.63', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第6页/[2017年8月2日]【夜鸮的树洞】ISLAND（简体中文补丁+本体）/img', '

pipeline_use_num': 1789, '

get_time': '2018-04-07 00:38:30'}