{'

item_title': '[Eushully]神採りアルケミーマイスター V2.0汉化硬盘版[RPG]', '

item_content': '

某屋汉化的作品 本来已经申明过不会放流的 但是由于某个买了某屋U盘的心系大众的绅士破解了其防复制加密U盘并公开分享了汉化补丁……所以 便有了以下喜闻乐见的汉化硬盘版

为了重要的人而创造——强力的装备！

每一作都能制作出完成度极高的RPG・SLG的人气会社・Eushully！ 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/60770.html', '

item_type': '游戏', '

comment_num': '7', '

item_time': '2015年12月1日', '

item_author': 'PAD长', '

rsc_msg_all': ['

某屋汉化的作品 本来已经申明过不会放流的 但是由于某个买了某屋U盘的心系大众的绅士破解了其防复制加密U盘并公开分享了汉化补丁……所以 便有了以下喜闻乐见的汉化硬盘版', '

', '

每一作都能制作出完成度极高的RPG・SLG的人气会社・Eushully！', '最新作为旧作『姫狩りダンジョンマイスター』在系统上进一步强化，被赞为「很适合拿来打发时间…」的迷宫探索型SRPG。', '

本作采用了在前作中广受好评的简单操作，地图的ZPC效果，已经新追加的属性效果和伙伴的援助，范围攻击以及合体攻击！', '

可采用战术的幅度扩大，迷宫探索自然会越来越有趣了啦♪', '

以及本作的主人公为经营工房的工匠。', '

道具与装备的开发•强化也变为可能。', '

访问各种各样土地，加深与其他种族的交流，得到素材与知识，为了冒险而制作出实用的道具！', '

如果身为工匠的技术被认可，还可以扩张工房提高收入＆进行新的开发。', '

和伙伴的共同生活也是非常充实的。', '

而且！非常重要的要素“主要女主人公更换装备的同时外表也会随之变化”也同样令人关注！！', '

属性从可爱到帅气的服装，当然实用性也很重要，但也可以根据自己的爱好来更换。', '

还有，穿上特定的服装的话还会引发特殊事件哦……♪', '

强化装备会附加各种各样的能力和技能，为了能顺利攻略集中开发也很重要。', '

预约特典和发售后的追加档也会进一步扩大『神採りアルケミーマイスター』的世界。', '

敬请期待那非比寻常的伟大冒险吧！', '

', '2011年4月22日', '？', '心愿屋汉化组', 'PRG向', 'やくり、鳩月つみき、みつき', '神采炼金名匠', '144CF6D8CF040A4A00A1D17D17E541BAE756E56D', '

位居此地一角的尼克鲁提（ミケルティ）王国，在经过长期的战争后作为联合都市开始创造新的历史。', '

尼克鲁提王国联合七大都市之一御依多拉（ユイドラ），是集合各国技术盛产各种各样的装备的工房都市。', '

在这座城市生活的威尔弗洛多因为父亲双亡，在小时候就继承了工房，现在，作为工匠迈出了充满希望的一步。', '

因为王国至今仍与邻国处于紧张状态中，所以威尔弗洛多招聘了三个各怀烦恼的女性为护卫。', '

他以发现与创作新技术为目标，度过着一边接受各种各样的种族的帮助，一边为了新的钻研和工房的发展而不懈努力的每天。', '

不久后一边发展工房一边与伙伴们加深爱情的威尔弗洛多必须面对各种各样的问题。', '

国内的纷争，他国的战争，其他种族的纠葛，被卷进了关系着包含御依多拉在内的尼克鲁提王国联合存亡的战乱……。', '

王国的和平，掌握在了这群年轻的少年少女们的手上。', '经营着父母遗留下来的小型工房的青年。', '熟人称之为 「威尔（ウィル）」。', '长期生活在作为都市代表的工匠拥有绝大影响力的御依多拉，对工匠的梦想也十分强烈。', '运用刚刚掌握的工房运营的基础知识，作为工匠满怀希望地迈出了第一步。', '虽然在御依多拉工匠会中完全没有功绩和知名度，但是他却怀着帮助有困难的人的理想。', '求知欲比别人多一倍，亲自制作道具图鉴和魔物图鉴。', '信条是需要的事物必须由自己创造。', '「我虽然不是战士、但是我会创造出守护一切的力量！」', '\xa0', '因刀和武士道而出名的邻国・迪森那弗洛狄（ディスナフロディ）出身的剑客。', '为了寻找某人而来到御依多拉，但作为异国者的月爛没有工匠会的许可而不能进出迷宫。', '在威尔成为工匠之后，ユエラい修复损坏的剑为条件，作为护卫被雇佣，与威尔并肩作战。', '讨厌扭曲是非且绝不留情，话也很少。', '除了战斗以外很不擅长表明自己的想法的少女。', '「你由我来守护。我的背后就交给你了。」', '\xa0', '为了逃离政治婚姻而离家出走的有名工匠的女儿。', '为了隐瞒自己的身份和成为超过父母的人物以及逃离婚姻而利用身为新手工匠的威尔。', '性格还是一个不懂世故的大家闺秀。', '对市井生活的一切都感到很新鲜，万分快乐。', '性格开朗，为了守护自己内心所向往的幸福而行动，积累各种各样的经验在暗地里不断地努力着。', '「自己能做到什么，不试试看的话不可能知道吧！」', '住在附近的森林的精灵。', '因为名字太过难记，所以威尔称之为「赛尔维（セラウィ）」。', '在因为寿命与生活方式存在很大差异，所以公认为与人类不容的精灵族中少数对人类有兴趣，寻找与人类共存的人物。', '在搜集情报而访问酒馆时遇见了主人公，于是认为找到了与人类共存的线索的苗子而主动担任了教官角色。', '平时性格开朗大方，但在迷宫指导战斗时则十分严厉。', '但那么做全都是为了主人公能够平安。', '「这是人类送给我的第一份礼物。我一定会把它当成我重要的回忆的……。」', '威尔研究所创造出来的土精。', '作为刚出生的未熟土精，能力不完全。', '一开始的能力比其他同族的能力要低，在连话也不能说的状态下成为了伙伴。', '为了能赶上把那样软弱的自己当做重要的人来对待的威尔等人，慢慢地引出了自己本来的力量。', '「呐ー呐ー主人、你为什么一副提心吊胆的样子啊？」', '栖息于御依多拉近郊水源中的水精。', '性格文静，从来不知道怀疑别人。', '也因为胆小的性格没有理由的话不轻易出现在人类面前，但是身为十分重视水的人族的感情衍生物而守护着这个湖。', '虽然不拒绝人类从湖中摄取资源，但因为这个原因引起争斗而弄脏水源使她非常痛心……。', '「不仅仅是土和水、还有火和风等精灵寄宿在各种各样的地方。」', '在阿普萨尔鲁中身为上位种中的第八位天使（雷殛天使）的女性。', '性格高傲，举手投足之间散发着高贵的气质。', '她的能力并不是一般的人类所能与之抗衡的。', '她对不断扩大的人类势力持担忧的态度，因此她密切地关注着人类的一举一动。', '因此对恶化周围环境的人类（包含工匠）持攻击的态度。', '「协助监护对象也是监护员的工作。」', '栖息于位于御依多拉近郊森林中的双子木精（ユイチリ）的弟弟。（为什么不是妹妹啊 残念）', '和姐姐克尔安奴一起戏弄接近森林的人类，让他们生气然后赶走。', '好奇心比别人多一倍，自由奔放。是个姐控。', '为了克尔安奴能够过上幸福的生活而想要成为能够守护克尔安奴的男子汉。', '「还是威尔比较好人呢。玩笑玩笑♪」', '栖息于位于御依多拉近郊森林中的双子木精（ユイチリ）的姐姐。', '和弟弟克莱尔一起戏弄接近森林的人类，让他们生气然后赶走。', '性格温柔体质有些薄弱，是个弟控。', '只要是克莱尔的要求无论多么离谱也要尽力满足，但原本的性格还是很冷静的。', '「说真的、把威尔当成弟弟还真是不好玩。」', '统治拥有开发价值极高的矿脉的火山带的狐炎獣（サエラブ）之主，高贵的幻兽种。', '在以锻造为生业的人类众多的御依多拉中拥有许多传说，被当做神一般崇拜。', '不轻易在人类面前露出自己的面貌，但却很讨厌寂寞，在寻找有趣的事物的时候遇见了威尔。', '仿佛理所当然一般地向他索取酒和烟为贡品，以及各种奇怪的要求……。', '「如果这种酒再加以改良和应用的话品质应该会更好。你的修行还远远不够呢。」', '威尔的青梅竹马，比他早一年成为工匠的前辈。', '拥有精湛技术的御依多拉第一的创造体使，一边解释各种史前文明的技术和知识一边研究。', '冷静沉着的毒舌，但对青梅竹马威尔给予了很多的帮助。', '在与他的竞争中，威尔逐渐在工匠的领域成长着……。', '「竞争对手每次都迟到的话、我不好好地纠正这个习惯还真是不行那。」', '统治御依多拉的工匠会之长。', '当工匠的地位（工匠排名）提升的时候，判定权也交在她的手上。', '和外表一样是个豪爽妖媚的成熟女性，行动大胆而喜欢恶作剧。', '作为城市的首领能力自然很高，同时是一个深思远虑，毫不疏忽的人。', '技术的急速发展伴随着环境的变化，尼克鲁提王国联合的各城市的联合，与邻国的紧张状态等，经常为了各种各样的问题点和御依多拉的未来而操心。', '因此，经常给有才能的年轻人予指导和主演，给他们以考验。', '在远处温柔地关注着作为新人工匠的威尔等人的成长。', '栖息于御依多拉近郊的睡魔母系种的女孩。', '性格开朗，好奇心旺盛，数次在城市里干着盗贼的勾当。', '虽然一般人把睡魔当做诱惑异性夺走财宝和精气的害人精，但是甜美的性魔术除了对男人来说诱惑太强烈以外，也会与太太的关系产生微妙的裂痕。', '当然本人没有任何恶意，作为睡魔来说她当然得不到别人的理解。', '\xa0', '在被成为厄尔尼堪（エレリカン）的大地底湖中栖息的水之幻兽。', '见过它的人很少，在水面和水里活动的它让人很难摸清它的行动范围。', '它的生态几乎没人知道。', '大地底湖还是未经人类迈足的未开垦土地，所以通往地下的地点成为人们所广泛谈论的话题，但因为要面临许多的困难，如果不加深与这个未知生物的联系，或许将永远是一条没有尽头的路。', '栖息于御依多拉东北部的费玛山脉深处的龙。', '那处秘境本来是人类不能靠近的地方。', '在开拓周边的时候清除这个障碍比想象中要难得多，虽然派遣了许多讨伐队都失败而归。', '是否真的要打倒高傲的龙族还是个问题，或许如果和它结下良好的关系，说不定能让工匠见识到前所未见的新技术。', '\xa0', '最近在御依多拉附近的迷宫徘徊的死神。', '它是一般的新手工匠所不能轻易地招惹的存在，不仅在工匠会连在国内都令人所畏惧。', '因为很残酷且神出鬼没，所以即使绞尽脑汁也没找到对付它的办法。', '在进行素材探索和魔物讨伐的时候会突然出现，想要夺走未熟的侵入者们的生命，所以在挑战迷宫的时候需要多加注意啊……。', '\xa0', '\xa0', '

', '

', '

', '

', '

', '

'], '

ratings_num': '4.71', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第28页/[2015年12月1日][Eushully]神採りアルケミーマイスター V2.0汉化硬盘版[RPG]/img', '

pipeline_use_num': 1203, '

get_time': '2018-04-06 23:19:00'}