{'

item_title': '[Nostalgic Chord] 放課後の不適格者 + 予約特典', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/48556.html', '

item_type': '未分类', '

comment_num': '回复', '

item_time': '2014年5月30日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

今天刚出的游戏，几分钟前已经放源了，其实我看见这个名字的时候就感觉很邪恶的样子，本能的想起比如，不伦女教师，特别授业啊等等，不过这个游戏剧本似乎还算是纯爱了，不是那种NTR调教。画风也还算可以，不过教师线还是有的。如果让你娶一个比你大8岁的女人，你们认为这样合理吗？游戏后期神展开，如果做了错误的选择，很容易好船。', '

', '春去秋来的私立秋華学園。', '

那是一年生总算稍微适应了新的学院生活，二年生全力讴歌着青春，开始被毕业所追赶着的三年生开始珍惜起仅剩不多的学院生活。', '

这般的季节。', '常盤イツカ，就读于这个秋華学園里的仅仅一名的普通学生。', '

学年是三年级。兴趣爱好是足球，这般不管在哪里都能见得到的极其平凡的少年。', '这样的他与朋友们一起，理所当然的过着与传奇过激等词汇毫不相关的普通的生活。', '

青梅竹马的双胞胎姐妹，夕顔和朝顔。', '

同属足球部的亲友的纯。', '

有着相当长交情的恶友的，康介。', '

认真角色属性的委员长，奏。', '

国语教师的班主任，栞。', '

毫无特别之处我也好人生也好友人也好，即使如此我们也开心的幸福的每日每日的如此生活着。', '可是，以某日为界限他们那平和生活为之遽变。', '平凡的日常如同被狂风所袭的砂垒般分崩离析四散毁坏。', '

那情景宛如，是嘲笑着那抱着幸福的残片将头埋入沙坑中的イツカ他们一般无情而猛烈。', '

', '品牌：Nostalgic Chord', '

定价：￥8,800 (税込￥9,504)', '

发售日：2014/05/30', '

载体：DVD-ROM', '

JAN代码：4560210740845', '

品番：NC-0001', '

原画：三九呂', '

剧本：健速', '产品规格/动作环境', '

CPU：Core 2 Duo 1.8 GHz必需，2 GHz以上推荐', '

内存：512MB必须， 1GB以上推荐', '

对应操作系统：WinXP / Vista / 7 / 8', '

分辨率：1280 * 720', '

颜色数：彩色', '

DirectX：9.0以上', '

其他功能：语音、CG鉴赏模式、背景音乐鉴赏模式、活动回想模式、信息跳过', '

', '

', '

', '某地的全宿式学园上学的三年生。身長・体重・学力都在平均值。运动还算擅长却也不是什么天才级别。', '

乐观开朗的气氛制造机。再加上其责任感强，一直到最近为止都是在所属的足球部中担任着主将一职。', '

现在因为毕业考试的关系，而从主将位置上退了下来。', '不过最近却是常常陷入沉闷不安的低迷状态之中，变得稍微有些神经质情绪也不太安定。', '

甚至偶尔会被了人独自哭泣，这样的他与平时的印象相差实在是太大了。', '

果然这般巨大反差之下，是有着什么不为人知的原因吗……？', '

', '双胞胎姐姐，イツカ青梅竹马的一人。与イツカ同样是本地人，同时还是家住隔壁的邻居。', '

因为是近邻的青梅竹马自然是从小就打着交道的存在，和イツカ的关系也是最要好的。几乎已经是属于朋友以上恋人接近程度', '

的亲密关系了。', '

性格单纯活泼。运动亦十分得意，最近还在参加的田径部里至今还留有相当不错的成绩记录。', '

因为性格和体力的关系所以和イツカ的相性说是最好也不为过的，偶尔互不直率闹起别扭的时候也是日常便饭但是转眼第二天又好得和什么似的了。', '

总是毫不在意的做着各种接近于殴打级别的亲密举动（熊抱，撞击，锁喉）。', '这样的朝顔有着名为夕顔的双胞胎妹妹。', '

和这样的朝顔完全相反，有着内向老实沉静性格的夕顔。对于这样和自己完全相反的妹妹，作为不折不扣妹控朝颜深爱着。', '

', 'イツカ他们班级的', '。', '

担任的科目是国语。国立大学毕业的才女，物理学之类的非担当科目也十分了解。', '

善于社交应酬给人感觉亲切，温柔。感性很强十分容易受到电影之类的创作物的影响，因而脑子一热的情况常有但是又因为', '

不善于实际动手稍微有些笨拙因而经常因为这种轻率的行为导致失败。', '

因为这种情况，偶尔看到中意的电影后受其影响购入了相机之类的道具，到头来却不知为何根本没有用的机会而导致最终只能放着吃灰的情况也是偶有。', '

但是反而正是因为这种仿佛大人和小孩子拼接而成的性格的关系，在学园里使得她相当的受学生的喜爱。', '栞乃是本地有名的名家的大小姐来的，因而婚姻也是父母决定的并有着婚约者。', '

于此相关的学园生亦是不在少数，不过都认为如果要结婚的话似乎应该再等这位可爱的老师再稍微成熟一点是好。', '「哎呀，所谓老师……… 不就是这样的存在来的吗？」', '

', 'イツカ所在班级的认真系角色，作为班级委员负责着班级。通称・委員長。', '

干练的性格总是一丝不苟的认真。绝对的现实主义者，想当然之类的乐天想法绝缘的类型。', '

并没有什么特别的天赋，兴趣是钢琴演奏。', '钢琴的演奏乃是入学后才开始的，因此并不能说多好。', '

与常人无异的音乐天赋，也没能表现出什么大器晚成的可能性。', '

仅仅是这样普通的，坚持不懈的一复一日的持续着练习。', '

因为她仅仅是，打从心底里喜欢着热爱着演奏钢琴。', '

对于钢琴的热情，丝毫不输于作为指导的夕顔不甚至在其之上也说不定。', '

因此当初夕顔，才会被演奏得并不算好的奏给吸引住。', '

', '物语开头转入イツカ他们班级的转校生。', '

家庭系的性格因而责任感很强，同时极富包容力的性格。', '

父亲是医生，她自己也是以护士为目标而努力着。将来的梦想是，到父亲的病院里去工作帮忙。', '

兴趣是料理，特技是紧急治疗和应急抢救。这样性格的她也算是和将来的梦想和职业绝配了。', '但是正是这样的晴香，イツカ对于她的印象却是糟糕透了。', '

总是真诚可人笑容的满面，不管对谁都友好叮咛的口吻。', '

对于最近越发不安定的イツカ来说，这样的她只是越发的让自己觉得不愉快而已。', '

不懂得阅读这边拒绝的气氛，多管闲事的来担心自己――越是这样越让イツカ不愉快。', '

可是随着物语的推进，晴香的存在成为了彻底改变イツカ命运的不可或缺的存在。', '

', 'イツカ另一个的青梅竹马，朝顔双胞胎的妹妹。夕顔是仅次于朝顔的与イツカ关系亲密的存在。', '

深思熟虑成熟冷静的性格。其反面便是，不善运动。特技乃是自小便在学习着的钢琴。', '

与朝顔成正反对的存在，双子之间仿佛互补一样对应着各自的优缺点平衡性相当不错感情要好的姐妹。', '基本来说还是蛮率直的，感情的表现也是属于有什么就说什么的类型。', '

只是因为稍微有些内向性格的关系，所以虽然能清楚表现出感情但是其感情的幅度却给人以较为微弱的感觉。缺乏了几分欲求感。', '

只是唯有一点作为例外，那就是对于イツカ的感情总是强忍着避免表现出来，', '

虽然夕顔喜欢着イツカ但是与此同时，想着同样喜欢着イツカ的姐姐的朝顔，便又会不自觉的收回伸出的手退上一步。', '

察觉到了朝颜因为无法对イツカ率直的表露出真正的感情而苦恼着。', 'http://www.nostalgicchord.com/products/houkago/index.php#gallery', '

', '

', '[Nostalgic Chord] 放課後の不適格者 + 予約特典 [2.83G]\r

magnet:?xt=urn:btih:0D2A69F592DB177C84230F4CFB9456C46021BC1A\r

'], '

ratings_num': '4.67', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/未分类/第35页/[2014年5月30日][Nostalgic Chord] 放課後の不適格者 + 予約特典/img', '

pipeline_use_num': 1412, '

get_time': '2018-04-06 23:45:41'}