{'

item_title': '[Lass]少女神域∽少女天獄 -The Garden of Fifth Zoa- [汉化硬盘正式版]', '

item_content': '嗯，本作也在忙碌中完成了汉化工作，现在发出来供大家玩耍，下一作我们打算开坑《铳骑士》欢迎有爱的人士加入ヾ(≧▽≦*)o 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/19838.html', '

item_type': '游戏', '

comment_num': '64', '

item_time': '2016年3月10日', '

item_author': '一中十三楠', '

rsc_msg_all': ['嗯，本作也在忙碌中完成了汉化工作，现在发出来供大家玩耍，下一作我们打算开坑《铳骑士》欢迎有爱的人士加入ヾ(≧▽≦*)o', '

', '少女神域∽少女天獄', '

', ' Lass', '

', ' marina', '

', ' 彩音、marina', '

', '早川ハルイ、よう太、石井久雄、森山しじみ', '

', ' PC', '

', ' ADV', '

', ' 1', '

', ' 2013/04/26', '

', ' ￥9,240(税抜￥8,800)', '

', 'http://lass.jp/product/5th_style/index.html', '

', ' 獅子雰麓', '

', '坂本昌一郎、MAGES.', '

', '46GKUILX2K4VTGGPG42H3PMMFMRZNIRJ', '

', 'a03816cc03a3fb5a535fe23e4544141422969d84', '

本作拥有从亘古时代起，就延绵相交源远流长的历史纵系和旷日积晷延续至今的地理纵系，是一支在复杂交错的世界观中扎根生存着的人类物语。这份故事设定与表面所见截然不同，可以追溯到更深更远。少女们与宿命抗争，与大时代相悖的历史将从这里展开，爱与恨的轮回将于这里落下帷幕。', '主人公稜祁恂在小时候， 总是会梦到在被石壁包围的故乡一侧，小镇河床前方上有着一条笔直的隧道。', '

本来有好几次去确认的机会。但总是生病或者被家事所妨碍，没有办法从故乡展翅高飞。', '

终于在沉默寡言的稜祁恂实在是忍不住终于要埋怨的时候——', '

从在籍三年的惺凤馆学园毕业，决定要升学的他要离开小镇了。实在是太简单了。把自己都吓了一跳。', '然後——新的一年转眼而逝。在他迎接第二年春天的时候，母亲打电话叫他回去一次。', '

理由是，从孩子时候都一直参加的故乡的祭典——『星鸿祭』。', '

他们家代代都管理着祭典的道具。更何况今年的『星鸿祭』比以前的要异常。有着特别的形式并且规模非常的庞大。', '

详尽的问了之後，原来他的妹妹祥那被选择成了祭典非常重要的角色——舞蹈神乐舞的人。', '

然後和妹妹同样被选择成了巫女的青梅竹马 澳城迪希。', '

【因为今年要作为巫女努力的说，所以必须一起回来哟！】', '

面对着照顾自己的少女无言的笑容，他只有答应了。', '——在归乡的道路上，通过了熟悉的墙壁裂痕。马上就要穿过隧道了。', '

然後他，突然想到了自己自身根本没有理由回到故乡，并且开始了不安。', '

隧道的前方，什麽都没有。石壁的那边，也什麽都没有。', '

只是，自己开始了新生活并且还会一直那样持续下去，觉得失去了什麽似的。', '

手中只有离开了小镇的这个事实。……然後回到小镇的这件事，生养了自己的小镇——', '

明明那麽想张开翅膀离开的这个地方，到底有着什麽意义呢？', '

马上就要得到自己的答案的时候——突然车内阳光照耀，稜祁恂感觉世界都闪耀了起来。', '

【恂酱，真的是很久没回来了呢】', '

不经意见，听到了从以前都没变的青梅竹马的温柔声音。', '

他感觉。这个声音宛如救赎了堕入黑暗的自己的心。', '

——他的故乡，佳城市直到的京海线的列车站，已经是有着足够距离了。', '作为名家的独生女被周围疼爱，并且接受了作为继承者的教育。', '

但是她本来的性格是开朗活泼，小时候和邻居的孩子们一起到处跑来跑去。', '

多亏了常年的教养和教育，在本来的开朗个性中作为女性的文雅和柔和完美的共存在一起。', '

和主人公同年，但因为她早出生数周，所以对他总是做出姐姐的样子。', '

也许是因为太天然呆了吧，作为姐姐对恋爱实在是太纯朴，有着可爱的弱点。', '壟峯 碧織 （つかみね みおり）', '

', '

主人公的青梅竹马，在佳城市里面有着古老历史的壟峯家的独生女。', '

惺鳳館学园的二年级。因为神社的神事而作为舞蹈神乐舞的巫女参加。', '

在支配着街道的水运业的古家而出生的她，被比男人还强势的祖母和严格的父亲所养育。', '

自然而然的穿着男孩子的服装，那时候和主人公相遇了。', '

主人公开始把她当成了第一个同性的挚友，在吵架和和好之间加深着关系。', '

但是两人坚固的友情，在她迎来了思春期而四散。', '主人公回到小镇的时候——她开始叫主人公为【稜祁先輩】了。', '

失去了往日的微笑，宛如失去了感情似的一问一答的少女到底发生了什么？', '

一方面，在学校因为寡言并且温顺优雅的行动，被当做了吉祥物而疼爱。', '

……到底哪一个，才是她真正的样子？', '道陵 愛莉 （みちおか あいり）', '

', '

主人公的青梅竹马，能代表佳城市的名家道陵家的独生女。（PS，男主角你到底多少个幼驯染啊！！！！还一御姐（对于LOLI控来说她的确是御姐）两loli……）', '

母亲是惺鳳館学园的学园长并且自己也是里面的一年生，主人公的妹妹稜祁祥那的挚友。', '

因为神社的神事，而作为舞蹈神乐舞的巫女参加。', '她从出生起身体就很虚弱，时常在寝床上被病魔痛苦着。', '

虽然经过这么久多少有些好转，但渐渐的她领悟了自己的命运。', '

宛如等待什么似的感觉，经常眺望着屋内的窗户。', '

就在那时候相遇的是，带来印花的同班同学稜祁祥那和她的哥哥恂。', '

三人所度过的那平凡的一天，告诉了她世界的广阔，并且取回了勇气和生命的光辉。', '

然后，在她的努力下——愿望一点点的实现。', '

虽然身体比起其他人还是很柔弱。但是她培养的生命的光辉和思念，比任何人都要强大。', '稜祁 祥那 （たかぎ さな）', '

', '

主人公稜祁恂的妹妹，也是他唯一的肉亲。', '

惺鳳館学园的一年生。因为神社的神事，被选择作为舞蹈神乐舞的巫女而参加。', '

她共存着两极的性格，宛如能分享给旁人似的开朗，和极度的怕生。', '

如果是家族和挚友或者是从心中认可的人的话才能看到的发至心底的开朗，但如果是第一次看到的人的话就会躲到哥哥的背后。', '

而且，在幼年期是很不好的意义上的怕生，在学校完全不搭理同学，就算是老师也保持沉默的状况。', '改变她的是，和道陵愛莉的相遇。', '

为了打消连上学都无法满足的她的寂寞，祥那鼓起勇气把印花递给她。', '

从那时起对愛莉来说，祥那是给予自己生存希望的存在——', '

对于祥那来说，愛莉则是告诉了自己人与人的关系是何等重要的存在。', '広原 菩乃花 （ひろはら ほのか）', '

', '

作为优秀的文化人类学者，也是世界少有的寻宝者。', '

主人公的稜祁恂和其妹妹祥那的养育亲。', '

和两人死去的母亲是学生时代起的挚友，决定把作为她遗物的两人养大成人这件事为自己的使命。', '

在知道了恂的不幸命运之后，更加的多注入了对两人的爱情。', '破天荒的性格，豪快并且纤悉。', '

从生物学到神秘主义各种各样的分野都非常精通，自己的房间里面放满了不知道从哪拿来的恐怖的道具啊，诅咒的秘宝之类的东西。', '綱坂 葵 （つなさか あおい）', '

', '

20岁。升学到了和恂不一样的大学，因为祭典而回到了佳城市。', '

和恂是同级生并且从中学时代起就混在一起了。也是迪希的亲友，因为两亲很早就过世所以被澳城家收养。', '

有着患病的妹妹，所以经常会到都市内的综合病院去慰问她。', '是一个稳重冷静的女性，能感觉到漂浮着实际年龄以上的大人气息。', '

和迪希开朗直爽的性格相反，有着宛如梦幻般纤细的印象。', '

因为如此，中学时代成为了被欺负的对象。', '

是恂把她从欺负之中拯救了出来，因此对恂怀抱起了恋心，但因为作为挚友，感觉非常对不起收养了自己的澳城家和迪希，所以把自己对恂的思念隐藏了起来。'], '

ratings_num': '4.73', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第20页/[2016年3月10日][Lass]少女神域∽少女天獄 -The Garden of Fifth Zoa- [汉化硬盘正式版]/img', '

pipeline_use_num': 1310, '

get_time': '2018-04-06 23:32:38'}