{'

item_title': '[Eushully]姫狩りダンジョンマイスター 汉化硬盘版[RPG]', '

item_content': '

Eushully的纪念作第十弹登场！这个游戏和之前介绍的神采炼金名匠操作都是差不多的说。

探索充斥着小小魔王和使魔的骚动的迷宫！

制作出每作都有新要素的RPG/SLG作品，名副其实地贯彻“大炮巨舰主义”的Eushully的最新作。

本作是采用回合制的迷宫探索SRPG，地下1000层，共有50个以上的地图在等待着你！ 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/19680.html', '

item_type': '游戏', '

comment_num': '79', '

item_time': '2016年3月2日', '

item_author': '天使', '

rsc_msg_all': ['

Eushully的纪念作第十弹登场！这个游戏和之前介绍的', '操作都是差不多的说。', '

探索充斥着小小魔王和使魔的骚动的迷宫！', '

制作出每作都有新要素的RPG/SLG作品，名副其实地贯彻“大炮巨舰主义”的Eushully的最新作。', '

本作是采用回合制的迷宫探索SRPG，地下1000层，共有50个以上的地图在等待着你！', '2009年4月24日', '2016年2月25日', '御坂美琴应援会', 'やくり', '姫狩りダンジョンマイスター', 'D6172C040DEC0EE9A61087713F71EB08D657BA0C', '以前，魔王和人类间发生了战争。', '

魔王消灭了一个国家后依然进军，然后军队全部被消灭，最终魔王自身也精疲力尽了。', '[我是无法被消灭的 早晚有一天我一定会复苏，来完成我的复仇]', '这个像预言般的诅咒或许会成为现实……', '

畏惧着狡猾又邪恶的魔王的人类，将魔王封印在地底深处并监视着。', '

而后，这片土地回归了和平……本该是这样的。', '[嗬嗬嗬……做得真不错，就用这个崭新的肉体来向所有人类复仇！]', '之后不久，魔王被一个连名字都没有的睡魔所救。', '

那是由于太幼小而被遗弃的，唯一生存下来的使魔。', '幼小的使魔找到了魔王的魂之片断，并运送到地面上来。', '

但是，使魔所选择的肉体太过脆弱。魔王甚至连自己作战都做不到了。', '把仅仅存留的一只使魔命名为“リリィ”，魔王为了取回过去的肉体而向地下迷宫进发。', '由魔王创造的还未成熟的使魔。由于未成熟，所以没有参加与勇者的战斗，毫发无伤德存活了下来。', '

作为成为了人类的魔王唯一的仆人，共同战斗着。', '

睡魔族，能将从他人那里夺得的精气转变未魔力。能够依靠性魔术从魔王那里接受精气（魔力）的供给，然后成长。', '

非常喜欢魔王，但由于不成熟，也有着思想单纯和任性的性格，偶尔调皮捣蛋而惹恼了魔王。', '使魔リリィ成长了的样子。', '

少了份天真，多了些智慧，作为魔王的使魔，总算能起到点作用了。', '

与人类中所说的思春期相符，常常与魔王作对。', '

或许是因为害羞，就算要求她进行性魔术，也会被说 「不要」来拒绝……。', '

随着自身成长也获得了性知识，比以往任何时候都要对责备的话反应过敏，是正处妙龄的使魔。', '使魔力リリィ成长后的样子。', '

伴随着肉体的成熟，性格也变得非常冷静。而且，也拥有了与魔王的使魔相配的力量。', '

活用此前的经验和成熟的肉体，能用多种性技来积极地为魔王服务。', '

为了让魔王专心于战斗，她在日常生活的料理上可谓完美无缺，在战斗中也是去向最前线驱赶敌人。', '

举止从容，也有玩弄魔王的时候。', '担任封印连勇者都难以消灭的魔王的任务，欧几里德王国的第三公主。', '

生来体弱，但是为了人们，在“封印魔王”这样的任务中感受自己的存在意义，努力着。', '

只是，身体状况开始渐渐恶化，与此同时封印开始削弱。', '\xa0', '作为服侍公主的人而常伴其左右，兼任对体弱的公主的照料和护卫的二人组武斗派女仆姐妹', '

戴着眼睛的是姐姐サスーヌ。沉着且礼貌，战斗时也很可靠。', '

一头短发的是妹妹ヴィダル。一本正经又好战。决不宽恕靠近公主的无礼之人。', '和エミリオ早年就是青梅竹马。', '

家务什么的都承蒙エミリオ的关照。', '

她并不知道エミリオ和魔王融合了，为了帮助エミリオ，任其所希望的那样放开身体。', '

当她知道エミリオ是个魔王的时候，她……。', '\xa0', '主人公还是魔王时候的青梅竹马。', '

对被封印的魔王，只剩灵魂残存这件事非常高兴。', '

可是性格太直，在各种情况下都抬杠挑起战斗，然后被猛地打飞。', '

大概喜欢着主人公……。', '\xa0', '几乎不怎么说话的ブリジット的使魔。', '

怎么看来都觉得主人和使魔的立场反了，被只要被指出这点就发怒的主人折腾着。', '

对她来说ブリジット和魔王都是不能放着不管的人，常常就像他们的母亲一样照顾他们。', '\xa0', '正在迷宫某处建设一大势力的リザードマン军团团长。', '

寻求比自己更强之人，袭击靠近领地的人。', '

以压倒性的强大自豪，但是如果让她见识到力量的差别的话，就会承认エミリオ是强大的男性，并成为我方的助力。', '

因为一旦在迷宫里遇到，直到打倒她为止会多次妨碍我方，所以需要注意。', '为了让シルフィーヌ公主能够安然无恙地进行封印仪式，而在迷宫里打头阵的邻国的姫骑士。', '

自己是打倒了魔王的勇者的血亲，也为了成为勇者而执剑。对魔王也能毫不胆怯地挑战。', '

无论发生什么事，都会把贯彻自己的正义当作正确的……。', '\xa0', '和姫骑士エステル一起来到迷宫的弓箭手エルフ。', '

嘲弄一本正经的エステル，也同时向魔王挑战。', '

エルフ会为了胜利无论是多么卑鄙的作战都毫不犹豫地实行。', '\xa0', '\xa0', '和姫骑士エステル一起来到迷宫的亚人神官。', '

负责安慰因失败而失落的エステル的心等等。', '

向神献上纯洁，就连对魔王也说着爱，善和理想，充满慈爱的圣职者。', '\xa0', '在各种场所露面并收集情报，反复地探索迷宫的魔法师。', '

穿着华丽，却为人和蔼，一感觉到对方的地位比自己高，就马上切换成卑躬屈膝的态度。', '

似乎是因为有什么目的而探索着迷宫……。', '\xa0', '本作的主人公。持有压倒性的力量而让人们陷入恐怖的魔族之王――曾经是那样，在战斗败北，肉体被封印在广大的地下迷宫的深处。', '

好不容易才逃脱的灵魂被リリィ运到了地上，但是由于リリィ的差错，和力量跟身高都在一般人以下的人类エミリオ融合了。', '

连独自战斗都做不到的魔王，为了取回真正的力量，而操纵使魔和魔物向地下迷宫发起进攻……。', '发布帖：http://tieba.baidu.com/p/4374271774', '

本补丁禁止单独转载（可以转载帖子），禁止用于直播，禁止商业化,禁止讨论汉化质量、禁止讨论汉化质量、禁止讨论汉化质量，因为很重要在重复一次禁止讨论汉化质量。', '

————————————————————————————————————————————————', '

人员表', '

程序 ：流风の舞', '

翻译 ：某科学的骁将文鸯 姬神', '

改图 ：CureCurse shine慢联 库特 吧友-青い空 jin', '

帮手 ：云中'], '

ratings_num': '4.74', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第20页/[2016年3月2日][Eushully]姫狩りダンジョンマイスター 汉化硬盘版[RPG]/img', '

pipeline_use_num': 1305, '

get_time': '2018-04-06 23:32:16'}