{'

item_title': '[ACG周报Vol.7]百度大规模封吧，ACG吧躺枪！广电总局被曝要严管视频网站：国资入股', '

item_content': '

这周新闻比较多，所以周报发的迟了一点。

占星家宣布，本周是东方同人轻音乐周。

啊啊啊，还有半个月就要考6级了，赶紧复习中。

第二天：竜が我が敵を喰らう！

本周大新闻快速看

百度贴吧因小说版权，大规模封小说吧，部分ACG吧中枪。

广电总局被曝要严管视频网站：国资入股

法网多场比赛却因下雨取消，RE0顺利播放。

美国男子模仿《守望先锋》半藏被捕。

一迅社《触手的描绘方法》6月27日发售。

18禁游戏《美少女万华镜》新作设定太百合引热议。

关于某被请喝茶的膜法师的相关内容。(来自亦复如是的投稿)

日本21岁少女偶像遭男子突袭，日本偶像被刺事件导致动漫歌手握手会取消

老规矩，先上一首BGM', '

item_url': 'https://www.llss.pw/wp/ACGVOL7.html', '

item_type': '文章', '

comment_num': '210', '

item_time': '2016年5月23日', '

item_author': '青龙圣者', '

rsc_msg_all': ['

这周新闻比较多，所以周报发的迟了一点。', '

占星家宣布，本周是东方同人轻音乐周。', '

啊啊啊，还有半个月就要考6级了，赶紧复习中。', '

第二天：竜が我が敵を喰らう！', '

本周大新闻快速看', '

百度贴吧因小说版权，大规模封小说吧，部分ACG吧中枪。', '

广电总局被曝要严管视频网站：国资入股', '

法网多场比赛却因下雨取消，RE0顺利播放。', '

美国男子模仿《守望先锋》半藏被捕。', '

一迅社《触手的描绘方法》6月27日发售。', '

18禁游戏《美少女万华镜》新作设定太百合引热议。', '

关于某被请喝茶的膜法师的相关内容。(来自亦复如是的投稿)', '

日本21岁少女偶像遭男子突袭，日本偶像被刺事件导致动漫歌手握手会取消', '

老规矩，先上一首BGM', '

', '

', '

两天前传来一个新闻。', '

日前，因在未经授权的情况下，擅自在手机百度APP等平台传播知名网络作家、阅文集团白金作家辰东的作品《完美世界》，百度被依法享有该作品网络信息传播权的阅文集团告上法庭。', '近年来，因为网络文学侵权成本低等原因，导致网络文学侵权盗版行为十分猖獗。无数网络作家辛苦创作出来的作品被百度这样所谓的“大平台”轻而易举的盗走。对此，文创产业众多企业表示，一方面需要加大宣传力度，加强全社会的正版意识，另一方面希望加大执法力度，给予侵权盗版行为严厉的打击，收到应有的惩戒。只有保护好原创作者的合法权益，才能鼓励文学作家们潜心创作，拿出更多更好的作品奉献给大众。', '

', '

在今日凌晨左右，百度开始查封各种国内小说贴吧，部分ACG贴吧如海贼王吧，初音未来吧，宠物小精灵吧，西尾维新吧等也遭到波及被封。', '

据说就连四大名著吧，也只剩下西游记存活。。。', '

目前已知海贼王吧已经解封，其余贴吧暂时不明。', '

说下特殊情况，galgame吧好像上周因为某些有广告爆吧，故开启神兽无法发帖，没有遭到封杀。', '可以说百度这次整治是由于跟腾讯子公司阅文集团打官司才造成的。不得不说以往贴吧的盗版情况十分严重，尤其是国产小说严重损害了作者的利益，这次整改算是一次转型行为，但是估计使用了关键字比如第X章一类的封查方法，导致部分有小说的ACG吧例如初音未来，西尾维新等同时遭重。百度给用户带来的体验几乎每况日下，不知道这次毛躁的封吧后续如何处理。', '

', '

贴吧曝光台以后看来会很热闹了。', '广电加强对国内视频网站管控，这是意料之中的事情，但是接下来要动用的方法，真是让人惊呆了。', '

新浪科技报道称，国家广电总局5月18日会见了视频网站人员，并提出了相关计划细节，广电总局建议视频网站在6月10日前签署国资入股意向文件。', '

', '

这到底是什么意思呢？对于这一举措，钛媒体送出了一篇《假如国资必须入股视频行业，视频网站还能怎么玩？', '》的文章，其中强调：', '

', '

读完就可以发现，这句话的重点在于“内容”，这样就不由地引发了猜想，也就是说看似国资“特殊管理股”入股视频行业看似是资本层面的动作，但最终还是落脚到了内容监管上。总局和网信办已经胜任了文化内容监管的角色，为什么还要采取资本入股的方式呢？', '

', '

', '

其实早在2013年11月，十八届三中全会就曾提出要对按规定转制的重要国有传媒企业探索实行特殊管理股制度。今年4月16日，国务院办公厅转发中宣部等多部门《进一步支持文化企业发展的规定》（下称《规定》）明确提出：“对按规定转制的重要国有传媒企业探索实行特殊管理股制度，经批准可开展试点。”', '

特殊管理股的设计有两种，一种是具有较多的投票权。例如，特殊管理股的投票权相当于一般股票的5票甚至更多，确保国家在持有股份很低的情况下仍然保持掌控力；', '

一种是具有一票否决权，即规定特殊管理股可在国有股权占比很低时依然享有一票否决权。也就是说，即便在国资出资金额只占视频网站股权比例1%~10%的情况下，国资一旦入股，对于网站未来的内容生产方向将掌握“生死予夺”的大权。', '

', '

特殊管理股制度类似于金股制度，金股制度诞生于英国，最早出现在英国政府进行国企改制过程中，主要用于公共事业类公司。其后意大利、法国等都在企业改制中先后实行。', '

但从实践案例来看，这一制度一般运用于银行、保险、电信、发电、石化等行业，而且一般运用于事关公共利益和国家安全的情况，一般不涉及文娱行业。', '

', '

除了拥有对内容的生杀大权，国资入股显然还会带来实际的经济效益，而在享有收益权方面，特殊管理股就不享有特殊性了，按照比例享有相对权益。有人说，“视频平台能有多贵，有多赚钱？相比于其他的行业。”，犯不着上这里来揩油。但事实上，近年来，在所有行业当中，文娱产业已经成为所有行业中ROI（投资回报率）最高的TOP3了。比如钢铁行业十倍二十倍的ROI算正常，但文娱产业的ROI都是五十倍起。', '

而相比于传统视频网站，显然，近来短视频领域更加受人瞩目，进入了创业的风口期，正在经历爆发性成长，拥有更大的增长空间，那么为什么国资“特殊管理股”入股不涉及短视频领域呢？有短视频领域从业者说“短视频不好监管，因为团队太多，自媒体属性太强”，另外因为短视频还处于生长期，虽然头部内容已经冒头，但是整体格局未定，显然国资也找不到落脚点。', '

', '

国资“特殊管理股”入股视频行业，让人不由想起五十年代的公私合营政策。稍懂点历史的人都能明白这其中的“玩儿法”：以对资本主义工商业进行社会主义改造的名义，政府购买少量民营企业的股份，实质是为了往企业里派驻一批军人出身、不懂经营的大老粗政客。', '

看起来国家并非强买强卖，而是采用赎买的办法把资本家的资产作价入股，资本家拿定息，如果本人愿意也可以参与企业管理，但面对有官方背景的“股东”们，资本家的心情恐怕也是如鲠在喉。', '

《中国商业百年史1911-2016》曾经生动描述了当时的“盛况”：一时间，敲锣打鼓、张灯结彩庆祝公私合营挂牌的热闹场面随处可见，但是，将家族几代人辛苦积攒的产业交给政府并不容易，许多企业家白天强颜欢笑，晚上抱头痛哭。', '

一位研究宏观经济的学者在采访中对娱乐资本论表示：“如果此次国资入股消息成真，就是变相的新时代公私合营做法，表明中国经济和文化政策正试图急剧左转，与市场化道路背道而驰。”', '

但在娱乐资本论看来，将“特殊管理股”跟公私合营进行类比还是有点言过其实。一方面，它只面对内容产业，尤其是视频行业，另一方面，至少在股权比例上，当前传言中的1%到10%，也远远没到当年公私合营的程度，与国外一些“金股”的做法更为类似。', '

而且根据今天媒体求证的消息，', '

首先，国资出资金额占视频网站股权比例的1-10%。几家视频业巨头市值都在千亿级别，1%的股权也得花10个亿来买。小娱相信央广、湖南电视台这些国企还是足够财大气粗的，然而视频网站接受动辄10亿的“特殊管理股”显然不可能一蹴而就，还得召开股东大会，修改公司章程。', '

其次，像腾讯视频这样归属于腾讯旗下而非独立运营的视频网站，“特殊管理股”制度一时难以实现，如果要走国资入股的道路，腾讯需要为腾讯视频单独成立公司。', '

再次，在权利范围方面，“国家队”的权利包括视听内容的生产、投资、合作的表决权、审查权，这其实相当于拥有了内容生产的“生杀大权”，谁来出任“股东”必然引发诸方猜测和议论：找一个完全不懂互联网业务的高层来兼任可能说不过去，毕竟如今早不是公私合营的年代；而在广电系统内寻找合适的人选空降也并非易事，毕竟目前越来越多的体制内管理者正在向体制外流动。', '

不难看出，由于特殊管理股的实施比较复杂，牵涉到多方利益，即使全面推进也还需要比较长的时间，所以对视频从业者来说，这一政策并非悬在头顶的利剑。当然，如果以上问题统统得到解决，也许曾经的视频网站取代电视台的设想将成为一个笑话，《识汝不识丁》、《袋斜街十号》等不符合“社会主义核心价值观”的网剧还是趁早播了吧。', '

而对广大观众来讲，显然不仅需要中央人民广播电台、中国国际广播电台、北京广播电视台、湖南广播电视台、上海东方明珠新媒体股份有限公司，也需要米未传媒，灿星，暴走，关八。此次的政策如果真的出炉，是否真会影响到亿万观众的精神文化幸福呢？', '

', '上周传来一个新闻，由于在5月22日~6月5日期间，东京电视台及其相关机构将直播法国网球公开赛，这正好跟本作品的播出时间撞车，因此官方只能考虑更改播出时间的计划。', '

', '

当时考虑到不确定性，我就没推。', '

果然又传来好消息(转自微博日_推)', '

【Re0 第8话顺利播出】在上周《Re:从零开始的异世界生活》官方通知第8话~第10话可能因为转播”法国网球公开赛2016″而延期或停播后，今天凌晨的法网多场比赛却因下雨取消，使得第8话在稍晚的凌晨27点顺利播出，拯救了许多没有Re0看就要死了的小伙伴们….希望下周也能如此…', '

', '就像我们体育课盼望下雨一样，以后只能每周盼望法网也下雨了。', '

不过我没记错的话，今年东京好像还有奥运会，那七月新番….', '

', '

', '《守望先锋》虽然还未正式发行，却已在玩家的生活中打上了深深的印记，就比如说这位在洛杉矶市区被警察蜀黍带走的男子吧，他被捕的原因竟然是模仿半藏发大招而对周围的居民造成了威胁！一起来看看具体情况吧。', '

', '

《守望先锋》即将在5月24日全球同步上线，而在此之前，许多玩家都纷纷吐槽表示这个游戏已经深深地扎根在了自己的生活中。譬如做梦梦到死神开大五杀、走路看到墙就想往上滑等等，而下面就是一个真实的故事。', '不久之前，美国洛杉矶的市区中出现了一位手持玩具弓箭的男子不断地射击周围的居民，并且时而大喊：“竜が我が敵を喰らう（龙啊，吞噬我的敌人吧）！”很明显，他正在模仿守望先锋中半藏开启大招的场面。', '

', '

这很快引起了当地警方的注意，他们迅速将其逮捕，而该男子在被逮捕的同时仍在大喊：“龙神与我同在！”并且警告警察小心他的腿。', '

', '

尽管洛杉矶警察局对此事件没有进一步的说法，但是据消息来源报道，该男子已经正式向法院提交了对逮捕其警察的投诉，要求警察局赔偿他的损失。'], '

ratings_num': '4.81', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/文章/第9页/[2016年5月23日][ACG周报Vol.7]百度大规模封吧，ACG吧躺枪！广电总局被曝要严管视频网站：国资入股/img', '

pipeline_use_num': 1846, '

get_time': '2018-04-07 00:51:32'}