{'

item_title': '[Black Cyc]Gore Screaming Show 汉化硬盘版', '

item_content': '本游戏是black cyc于2006年1月20日发售的作品。所以从画面来看确实有够古老的。

和该社大多数作品一样，无论是剧情还是人物的演出都是恐怖风格的，整个作品的故事情节扣人心铉，并且充满了悬念。

作为猎奇系作品来说，这个游戏我认为不玩是十分可惜的~ 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/19603.html', '

item_type': '游戏', '

comment_num': '66', '

item_time': '2016年2月26日', '

item_author': '天使', '

rsc_msg_all': ['本游戏是black cyc于2006年1月20日发售的作品。所以从画面来看确实有够古老的。', '

和该社大多数作品一样，无论是剧情还是人物的演出都是恐怖风格的，整个作品的故事情节扣人心铉，并且充满了悬念。', '

作为猎奇系作品来说，这个游戏我认为不玩是十分可惜的~', '2006年1月20日', '2016年2月19日', 'GSS汉化组', '黑暗、悬疑', '上田メタヲ', 'ゴア・スクリーミング・ショウ', 'BDA0237DE18E0A573C2AE9011E08687731DE1CB4', '主人公仁野恭司因为双亲要去美国无法陪伴而回到了家乡–吴仁町，并来到了坂城学院。', '在那里，恭司再会了小时候青梅竹马的一柳朱音和双木葵，还意外遇到了转学前的学校的同校生深园希衣佳，并且寄宿于母亲的表妹暗子家里。', '

尽管一切都看似平常，不过一切都并不平常。', '转校第一天，恭司因为走错路来到了旁边的森林中。他在那里遇见了一个神秘的少女–由香，并对他说”欢迎回来”，可是恭司却对她完全没有印象。', '

某日的调查活动中，恭司等人遇到了由香并来到了她家中–一座神秘，看似废弃的大屋子中（我承认确实有鬼屋意味- -）。', '

此后，恭司便遭遇了许多完全不在他想象范畴之内的事情。由香身边出现的人偶般的怪男人Gore，为了报仇而来的持枪大叔由规，恭司的日常的生活完全破碎了。更为恐怖的是，世界也变得不正常了起来……', '「我能和最重要的她一起，回到日常的生活中吗？」等待在恭司面前的究竟是什么命运呢？', '男Z，比较热血的男生。', '

在吴仁町长大但三年前搬家了大都市，此后由于父母要去米国而回到了家乡并住在母亲的表妹家中。', '

十分喜爱吉他以及摇滚乐，从小便很喜爱”电视英雄”中的怪人。', '在坂城学院读书的女生，恭司的青梅竹马，性格活泼开朗。', '

小时候有过被强迫和恭司OOXX的事情（实话说这个设定个人感觉比较那啥）……', '

一直对恭司抱有好感（？）', '\xa0', '\xa0', '\xa0', '小时候一直和恭司以及あかね长大的三无系少女。不过恭司却基本上不记得她（存在之力薄弱（/口\\））（这里稍微剧透下，葵线最后的结局也是和”存在”有关系的）', '

比较喜欢重金属系音乐（算是和恭司的共同爱好），并且自从一次恭司送给她一面镜子以后就一直将那面镜子当作宝贝。', '\xa0', '\xa0', '恭司在转校前的学校便和她是同校生（巧合还是命运。。）。', '

在学校一直都是优等生，本身也是有钱人家的大小姐，十分喜爱读书。', '

不过后来却因为某些原因染上了不好的习惯，并且一直恐惧着……', '\xa0', '\xa0', '龚司母亲的表妹，恭司回来后一直住在她家中，并且她也是恭司的监护人。', '

原本的名字叫做”夢川姫子”，不过在ABRAZE工作时用了这个现在的名字作为笔名，并一直习惯于这个名字了。', '

在精神病医院和名为真白的患者有接触，并得知了一些秘密。', '

小时候和朋友们做了伤害由香的事情。', '\xa0', '\xa0', '\xa0', '几次在主人公面前出现的神秘少女。', '

原名叫作 “紫”（ゆかり），不过却让别人叫她”由香”（ゆか）。', '

身边一直有一种奇怪的气息。说话的口气十分冷酷，性格也很残忍，对于任何事物（除了恭司和ゴア以外）都十分厌恶，能够很轻易地说出”殺しちゃうか（要杀死她吗？）”这样的话。', '

尽管身材只是一个LOLI一样大，不过实际年龄却……', '

过去曾经被十分无情地对待过，并且有过一些奇遇……', '\xa0', '跟在紫身边的一个玩偶一般样子的男人，十分顺从紫，什么事情都听紫的（包括帮她杀人）', '

名字简称ゴア，名字的由来是紫很久以前看过的一部恐怖电视节目的名称。', '

十分喜爱做玩偶剧，而且战斗力也很强大。不过却十分惧怕一种石头。', '\xa0', '\xa0', '\xa0', '为了替妻子早由海报仇而来到这个村子的大叔，能力十分强。精通吉他，也因此被恭司所敬佩。', '

身上带有手枪，不过和ゴア战斗时并不一定能占上风……', '\xa0', '\xa0', '\xa0', '\xa0', '恭司的同学，和恭司关系比较要好，并且时常说出他的心事- -（很多话便是走入了某条线的象征）。', '

足球队队员，性格比较开朗，不过有点能力不足的感觉（个人感觉）。', '恭司的同学，有种黑社会老大的感觉，喜欢拉帮结派。不过在老师面前却装成好学生（性格卑鄙啊。。），家里比较有钱，并喜欢倚财仗势。', '由一ノ瀬 まりな、二階堂 真美和三ツ橋 舞组成的三人组，十分崇敬贞岛……', '由规的妻子，小时候和暗子，桃音一起欺负过紫。2年前被紫和ゴア以很残酷的手段杀死……', '和紫住在同一间大宅，自称是紫的母亲（实际上嘛……），不过看起来却是像个老太婆一般，小时候欺负过紫。（由于涉及很多剧透，所以此人介绍不是很完整 w ）', '精神病院的一个病人，以前有过恐怖的遭遇。', '校对：粉香蕉', '程序：星辰救世龙 Mai VonJack', '修图：夜鸮的树洞汉化组', '已打官方补丁 2.02+汉化補丁'], '

ratings_num': '4.47', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第20页/[2016年2月26日][Black Cyc]Gore Screaming Show 汉化硬盘版/img', '

pipeline_use_num': 1303, '

get_time': '2018-04-06 23:31:51'}