{'

item_title': '[ACG周报Vol.6]甲铁城又诈尸！疑似新田惠海第二部AV销售', '

item_content': '

周报时间修改：

因为学校晚上断电，所以每周一下午发。

啊啊啊，下个月要考6级了。

这周大新闻也就不多的样子。

甲铁城诈尸！官方推出复播消息后又删除，B站老总称不久将上线。

疑似新田惠海第二部AV销售，无良厂商还想捞一笔。

海贼王汉化组鼠绘汉化组遭“同行”举报，汉化作品全部下架。(来自灰烬溯(su)风破的投稿)

美少女万华镜第四话情报公开！

上周的BGM

继续阅读 →', '

item_url': 'https://www.llss.pw/wp/ACGVOL6.html', '

item_type': '文章', '

comment_num': '88', '

item_time': '2016年5月16日', '

item_author': '青龙圣者', '

rsc_msg_all': ['

周报时间修改：', '

因为学校晚上断电，所以每周一下午发。', '

啊啊啊，下个月要考6级了。', '

这周大新闻也就不多的样子。', '

甲铁城诈尸！官方推出复播消息后又删除，B站老总称不久将上线。', '

疑似新田惠海第二部AV销售，无良厂商还想捞一笔。', '

海贼王汉化组鼠绘汉化组遭“同行”举报，汉化作品全部下架。(来自灰烬溯(su)风破的投稿)', '

美少女万华镜第四话情报公开！', '

上周的BGM', '

', '

', '

4月新番《甲铁城的卡巴内利》早在确定制作消息之后就大新闻不断。此前国内下架的问题也引发了很多动漫迷的讨论。而近日一个令人惊喜的消息传来：作品将从本周开始正式恢复正版播出。', '

', '

本消息是由官方认证账号“甲铁城的卡巴内瑞”（账号主体：深圳市盖娅科技有限公司）公布的。而该账号直接使用了“复播决定！复播决定！复播决定！”的标题，看来就连官方也是非常激动的模样。并且根据官方表态，本次正版播出将从5月13日恢复，同时为了弥补此前停播的空白，在5月12日将更新3、4集，而5月13日更新最新的第5集。虽然不知道为何这次居然能复活，但总归对于动漫迷而言是一大利好。', '4月新番《甲铁城的卡巴内利》如今几乎成为了二次元的娱乐明星，此前官方一度宣布：作品将正式恢复播出，并且一些网站也在5月12日中午的时候重新上线1~4集。', '

然而现在事情又有了新的变化。', '

', '

在5月12日下午，上线作品的网站突然再度将作品下架，并且目前没有得到任何的解释。', '

而《甲铁城的卡巴内利》中文官网曾经表示会在5月13日凌晨2点同步更新第5集，目前这方面的提示也已经消失，大家也都没有看到第5集播出。', '

而在5月11日官方微信公布的复播消息，如今也已经变成空白，显然是被删除了。', '

', '

到目前为止，《甲铁城的卡巴内利》已经经历了二次下架。', '

而目前依然不知道本次下架的理由是什么，以及未来是否还有可能重新恢复正版播出。', '从各种意义而言，4月新番《甲铁城的卡巴内利》都将在很多年之后依然被大家所牢记。', '

而此前官方一度宣布作品回归，但很快就二次下架。', '

不过近日哔哩哔哩董事长陈睿却在回答粉丝提问的时候表示：作品很快就会回归。', '

', '

从图片上我们可以看到，陈睿说了一句“等等就会有”，这么看来这次的二度下架或许并不是又一次被封杀，而是一些细节没有处理好的样子。', '

对此也有不少网友评论说：“既然大佬都说了，那肯定没问题。”', '

“将来如果出了偏差，董事长也是要负责任的哦~”', '

“有的剧里女主，便当了复活，再便当再复活。这甲铁城也是，死了活活了死，简直就是一场大戏。”', '二、新田惠海后续5', '

1、是时候搞一波大新闻了 疑似新田惠海第二部AV开始销售', '

要说今年 4 月份最大的新闻就是“新田惠海被下海事件”，这件事自从八卦杂志爆出来后就把所有人搅得天翻地覆，认为是新田惠海本人和不是新田惠海本人的两方群众战得你死我活，尽管新田惠海所属事务所发布了官方声明否认新田惠海本人和爱情动作片有关，但是这件事已经是“信者恒信，不信者恒不信”，反而是爱情动作片厂商从这件事里捞了不少好处，前些时候，日本媒体又翻出了这事件继续炒，现在 みく的新作爱情动作片又开始上架销售，不过这次看上去みく并不怎么像新田惠海了。', '

', '

图为新田惠海', '

', '

图为', 'みく', '

みく的这部作品说是新作，但严格意义上来说应该算是库存货，这部作品并不是最近拍摄的只是以前拍摄后没有公开发行，不过这次みく是和一名新的男优做一些羞羞的事情，新作的时长很短，只有30多分钟。最重要的是从这次 MGS 公开的图片来看みく和新田惠海并不特别相像，还是有一定区别的，至于みく到底是不是新田惠海，请各位自行判断。', '

这次的新作是在 MGS 网站上独家配信的估计过不了多久就会到处都是种子，说到 MGS 这个网站，也算是 DMM 的有力竞争者了，不过相比 DMM 的月费会员，MGS 的会员价格更便宜，而且自己还自制一些爱情小短片销售。之前闹出“新田惠海被下海事件”的素人图鉴系列就是 MGS 的主打自制爱情动作片品牌，曾经被日本老司机鉴黄师鉴赏过得出了みく应该是一位受过严格训练的 SOAP 娘并非真正的素人。', '

番号:SIRO-2719', '

', '2、新田惠海 8月20日将举办广播节目公开录音活动', '

在互联网时代人们遗忘一件事情比记住一件事情要容易很多，周杰伦彩虹那首歌的歌词写得好「也许时间是一种解药」，对于众说纷纭向来就很难得到真相的八卦事件更是如此，距离「新田惠海被下海」事件过去了也有一个多月的时间了，这件事情还是演变成了「信者恒信不信者恒不信」的事件，事件双方目前是没有什么最新的进展，新田惠海本人的一些线下活动该出席还是出席的，在今年 6 月 4 日新田惠海还将举办 2016 个人 Live，今天官方宣布在 8 月 20 日新田惠海将举办自己主持的广播节目「新田恵海のえみゅーじっく?まじっく☆」的公开录音活动，看来事情已经在渐渐好起来。', '

', '

「新田恵海のえみゅーじっく?まじっく☆」是从 2014 年 7 月 16 日开始在 Hibiki Radi Station 网站上放送的网络广播节目，目前是每周三更新一回，这个广播节目的主题就是新田惠海聊各种吃喝玩乐的事情，介绍一些茶叶、点心的知识，还有新田惠海为听众排解心中郁闷的环节，这档广播节目基本上是一直按时播出的，即便是在 4 月份出现了「新田惠海被下海」事件后，这档节目也照旧每周三更新，只是在 2015 年新田惠海声带结节需要治疗时暂停了一个月的更新，在今年 8 月 20 日为了纪念这个广播节目连载播出第 100 回新田惠海将在东京科技馆科学大厅中举办这档节目的公开录音活动「恵海の家 ～夏の想い出製作所～」，现场还会要请特别嘉宾一起和新田惠海主持节目，在 6 月 29 日发售的「新田恵海のえみゅーじっく?まじっく☆」广播第 6 张 CD 中将会同捆先行门票抽选券。从公开活动来讲新田惠海的事业并未受到太大的波及该做什么还是做什么，事情总会过去，新田惠海的生活还是会回归平静一切都会好起来。', '三、海贼王汉化组鼠绘汉化组遭“同行”举报，汉化作品全部下架。(来自灰烬溯(su)风破的投稿)', '

5月11日，鼠绘汉化组微博发帖声明遭贴吧情报帝举报，其汉化作品全部下架，被相关人员请去“喝茶”。', '

据鼠绘微博声明，造成一切的源头指向了贴吧情报帝L神。这位L神曾是前鼠绘汉化组成员，在2012年9月加入后，由于其在组内并未受到重视，故而离开了鼠绘。L神之后做一些搬运漫画一手情报，海吧分析吧的情报贴也是多数出自其手。五月的第一周，由于L神的情报和鼠绘情报内容有所冲突，两边发生摩擦，L神在心怀怨气的情况下组建了自己的QQ群，宣城要对鼠绘进行举报，并随后向政府进行了举报，以及在推特对多家杂志社举报鼠绘网站。', '

', '

', '

鼠绘发微博后几个小时内，海贼王吧发布鼠绘汉化下架声明以及撤去L神小吧职位公告，随后L神以个人名义发贴，证实自己确实举报鼠绘且与吧务组无关，并解释自己的一切行为都是为了正义，以后也还是会继续发布海贼王情报贴。', '

', '

', '

之后在海贼王吧一部分吧友因气愤不过L神此举转向人肉L神并发动各种攻击的同时，于知乎和微博上同时出现了一部分对此次事件抱怀疑态度的人，提出了此次事件的最大疑点之一。L的质疑的有效程度，据相关业内人士爆料，类似这种举报行为即便被日本版权方认可，日本版权方也要先通过和中国版权方（企鹅）后才可以向鼠绘汉化组施压进一步产生如全面下架的后果。这也让一部分人开始怀疑起鼠绘此举是否有炒作动机。', '

', '

事态持续发酵，5月12日，L以个人名义发微博称自己向JUMP SQ编辑部打电话得到回复最近并未收到相关举报以及对鼠绘并不知情，并向鼠绘提出了质疑。随后5月13日晚，鼠绘与L以及海贼王吧进行了和解，L向鼠绘，海贼吧，少年JUMP吧进行了道歉，鼠绘向L，海贼吧以及其他小伙伴道歉并表示不再追究举报者身份，事件到此结束并删除了相关微博。', '

', '

', '

至此，这场来得也快去得也快的风波就这样画上了句点，再去探讨孰是孰非也显得不再重要。随着版权意识越来越强，类似事件也只会越来越多，是要为了捍卫那本不属于自己的权利而去搞什么人肉等网络暴力，还是去思考如何能为自己喜爱的作品做一丝贡献，才是我们应该思索的。', '

附：1，知乎关于此次事件的看法。', '

https://www.zhihu.com/question/46177975/answer/100519502 。', '

2，L向JUMP SQ编辑部打电话的录音', '

', '感谢灰烬溯风破同学的投稿！', '四、美少女万华镜第四话情报公开！', '

', '

图上那个胸大的是姐姐，那个双马尾是弟弟。', '

伪娘女装题材！确定不是女装系列新作么？', '因某件事而导致休学、主人公?觋西摩开始了住院生活。', '

就在这时，偶然与一年不见的美艳动人的双胞胎姐姐?夕莉重逢，', '

并开始一起生活。', '

但夕摩有着一个绝对不能告诉姐姐的秘密。', '那就是，自己对姐姐夕莉，', '

发自内心地深爱着她……', '然而当秘密现于天日之时……', '

爱意却化为了狂气，', '

开始席卷自己的全身……。'], '

ratings_num': '4.71', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/文章/第9页/[2016年5月16日][ACG周报Vol.6]甲铁城又诈尸！疑似新田惠海第二部AV销售/img', '

pipeline_use_num': 1762, '

get_time': '2018-04-07 00:33:21'}