{'

item_title': '[エウシュリー] 天結いキャッスルマイスター 本体+扩展盘+汉化体验版', '

item_content': '

エウシュリー在上作搞海贼王玩脱了以后，终于乖乖的又回归格子迷宫RPG的老路上来了。这种做法好的一面是，神采这套系统，エウシュリー玩了这么多年，驾轻就熟，明年？成品的品质肯定是有保障的。但不好的一面就是，エウシュリー是否就此迈入了吃老本的套路，自此失去创新力，开始步某些大手会社的后尘……

PS：如果喜欢E社游戏的话，尽量购买正版，是对其最大的支持 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/51866.html', '

item_type': '游戏', '

comment_num': '48', '

item_time': '2017年8月16日', '

item_author': '多啦H萌', '

rsc_msg_all': ['

エウシュリー在上作搞海贼王玩脱了以后，终于乖乖的又回归格子迷宫RPG的老路上来了。这种做法好的一面是，神采这套系统，エウシュリー玩了这么多年，驾轻就熟，明年？成品的品质肯定是有保障的。但不好的一面就是，エウシュリー是否就此迈入了吃老本的套路，自此失去创新力，开始步某些大手会社的后尘……', '

PS：如果喜欢E社游戏的话，尽量购买正版，是对其最大的支持', '

', 'ブランド： エウシュリー', '

定価： ￥9,800 (税込￥10,584)', '

発売日： 2017/05/26', '

メディア： DVD-ROM', '

ジャンル： 知識採集＋城砦構築＋戦術SRPG', '

JANコード： 4582317240110', '

品番： EUDV-018', '

原画： 夜ノみつき、やくり、うろ', '

シナリオ： 花咲樹木、藤原組長、八雲意宇', '

アーティスト： 佐咲紗花、riya（eufonius）', '

作詞/作曲： 松長暁生／柳英一朗', '

体验版汉化 4168bac2641515afe8a7f05b57d6ecff443240ce', '

本体+特典 f5e484b0b73ab9f63c94f7521fedce5288c4887e', '

v1.05扩展盘 e448906acada2efeb55c100c5f5d2ddce501cf72', '商品概要：', '与自称“女神”一起运用活动的遗迹旅行的大冒险！', '获得了能与本家『戦女神』系列匹敌的人气的 『マイスター』系列的新作登场！', '

沿袭了基本系统，可多次探索迷宫，预备升级好搜集道具等耐玩要素，追加新的单位和新机能 “道具分解” ，还准备了通过特殊条件能获得的新发现。', '同时本作女主角萝莉略多？ 不过还是多多益善啦!', '故事介绍：', '擅长建设迷宫和修复、筑城等技术的 “鍛梁師（たんりょうし）” 阿瓦罗的梦想是未来有一天拥有属于自己的工房。', '

为了实现这个梦想，作为赚取资金的一环在来到的因菲鲁斯王国接受了调查遗迹的工作，但不幸被卷入了崩塌事故。', '

然后在误闯之地遇见了在魔石中沉睡的女孩子・菲亚。', '

苏醒的菲亚虽然没有自己的记忆，但认定自己是神。', '

紧接着她说自己能用神的能力来活动整个遗迹，并说自己拥有必须要到被禁止进入的王国圣地 “神响霞廊（しんきょうのさんろ）” 去的目的。', '

说了一番让人难以相信的话的菲亚紧接着提出把遗迹当作工房也无所谓，希望他和自己一起去目的地。', '

虽然倍感惊讶，但接受了条件的阿瓦罗成为自称“女神”的使徒，一边将遗迹作为工房经营一边北上。', '不久后 “古拉库纳城寨”的传言在国内流传开来，阿瓦罗一边和将遗迹视为有价值之物、危险之物的人战斗一边探寻关于女神的记忆的真相。', '

与结缘女神共同 “编织纽带的故事” 就此开幕……。', '人物介绍：', '

让神苏醒的锻梁师', '

阿瓦罗（アヴァロ）', '種族：混血精灵  职业：锻梁师（たんりょうし）', '

武器：机轴锤（大型工具兼机械锤)  能力：探索・开锁、机轴锤的限界突破技', '寻找别国的工作流落到因菲鲁斯王国的锻梁师。', '

拥有言出必行的强烈意志，找工作也有自己的原则，但一旦开始工作就会投入其中，时不时连时间都会忘记。', '

出于混血精灵的立场和他人保持着距离，但成为锻梁师后就喜欢上了别人快乐的样子，同时也积极和他人交流。', '

为了实现拥有自己的工房的梦想，在各个国家巡回寻找工作的时候来到因菲鲁斯王国，接受了调查遗迹的工作。', '

然后与菲亚相遇，以菲约西亚教的圣地“神响霞廊”为目标。', '「抱歉，城寨不能交给你。它既是菲亚的东西，同时也已经是我的工房了」', '

结缘女神', '

菲亚（フィア）', '種族：自称・現神  职业：天缘神', '

武器：弓  能力：回复・远程支援、城寨结阵効果和結騎属下', '沉睡在因菲鲁斯王国的遗迹内部的，没有记忆的自称 “结缘神”。', '

因为是被阿瓦罗唤醒的，因此对他抱着深切的感情，想要博取他的好感。', '

虽然总是开朗向上且活泼，但性格过于纯真，很容易相信他人。', '

以自己沉睡的“古拉库纳城寨”作为工房为条件，与阿瓦罗结下使徒契约，以菲约西亚教的圣地“神响霞廊”为目标。', '「我一个人肯定是办不到的。 谢谢你帮助我。 我也会努力让阿瓦罗总是面带欢笑的！」', '

投靠竜鰐騎士団的流浪剑士', '

琪丝妮尔・卡格里（キスニル・カグリ）', '種族：人族  职业：因菲鲁斯竜鰐騎士団 三等客将', '

武器：刀剣  能力：指挥效果、克制BOSS', '为了寻找依靠而来到因菲鲁斯王国的流浪剑士。', '

就任吉尔什・鲁斯担任团长的竜鰐騎士団 三等客将，负责监督遗迹调查。', '

性格一本正经而耿直，根据场合也有不懂通融的一面。', '

但是本性善良，拥有自然地帮助有困难的人的行动力。', '

虽然在监督遗迹调查团里的阿瓦罗，但是和被卷入崩塌的他走散，于是前往确认他的安危。', '「人民在我们的身后。人民在看着我们的英姿。让我们奋勇向前，让人民为我们的勇猛感到骄傲吧！」', '

兽人狩猎者', '

伊欧露（イオル）', '種族：猫獣人族  职业：狩猟屋', '

武器：骨斬包（こつざんぽう）  特技：敏捷的移动、回避、游击', '活用兽人族的身体能力，使用比身体还要高的骨斬包的暗杀者。', '

小时候双亲去世，背井离乡一个人活了下来，因此将弱肉强食视为自然的法则。', '

因为是一个人活下来的，所以不擅长依赖他人，话也很少，沉默寡言。', '

但是和米裘意气相投之后就一边将她视为家人来对待，一边变得将她的幸福放在第一位。', '「进食等同于掠夺生命。必须要抱着敬意将食物吞进腹中。料理是真枪实剑的比赛」', '

带着雪人的兽人', '

米裘（ミケユ）', '種族：猫兽人族  职业：魔术师（以此为目标最近得到了魔法书什么的）', '

武器：魔法书  能力：冻结系魔法、轻功水上漂、神秘的雪人效果', '相信自己的可能性，背井离乡以成为魔术师为目标的兽人女孩。', '

和差点被魔物袭击时救了自己的伊欧露一起就像是家人一样生活。', '

彬彬有礼的坚强女孩，为了让自己成长一步一个脚印地努力的努力女孩。', '

因为伊欧露救了自己时的样子而产生了某种憧憬。', '「请多关照！我想让自己的魔法变得更加强大」', '

双盾姫', '

莉休安茨里・劳洛索（リシュエンツェーリ・ラウロソ）', '邻接因菲鲁斯王国西部的劳洛索领的领主。', '

大胆无畏，豪放磊落，但又能观察事物并执行自己觉得最好的方案的杰出人物。', '

纤细的举止，优雅的言谈，外表也眉清目秀，做什么事都很擅长。', '

自小接受作为人上人的教育，对自己的地位抱有很强的责任感。', '

同时因为魔力消耗量很大，饭量比别人要多，属于大胃王。', '菲约西亚教的虔诚信徒，相信自己是正统的继承者，目标是将来打倒并统一因菲鲁斯王国的野心家。', '

听说了古拉库纳城寨的传闻，打算据为己有。', '「射人先射马，擒贼先擒王。要得到城寨不是要对付让它运作的人，而是将管理它的人笼络过来就行了」', '

泄灵的操灵师', '

萝兹莉奴・芙兰（ロズリーヌ・フラン）', '管理因菲鲁斯周围的灵魂一时聚集的地区的魔术师。', '

擅长操纵灵体的魔术，接受来自因菲鲁斯王国的劝慰迷路的灵魂，引导至他们本该去的地方和驱除食灵者的委托。', '

气质就像是出生自上流阶级一样，言行举止也很高雅。', '

但是基本不把感情表露在脸上，还有着将烦恼和难处憋在自己的心里的习惯。', '

因为身份的缘故未经许可不得外出，不习惯和他人的接触和交际。', '

王国史上留下了操纵大量的灵体在战场上大发神威的操灵师的记录，但已经是100多年前的事情了，而且真假也不明。', '「我是与在领地内迷路的可怜的幽魂嬉戏的“泄灵之途”的管理人。乃是一心完成使命，明知不会得到容许而又抱着希望的罪人」', 'CG图片欣赏', '

', '

'], '

ratings_num': '4.76', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第6页/[2017年8月16日][エウシュリー] 天結いキャッスルマイスター 本体+扩展盘+汉化体验版/img', '

pipeline_use_num': 1793, '

get_time': '2018-04-07 00:39:02'}