{'

item_title': '[BDMV][アニメ][170726]君の名は(本篇+特典1&2&3)', '

item_content': ' 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/shell.html', '

item_type': '动画', '

comment_num': '88', '

item_time': '2017年7月30日', '

item_author': '面灵气XΣNΦ', '

rsc_msg_all': ['你的名字BD在7月26日终于发售了，网上的“1080P”不知道看来多少遍，终于有的BD看了。看了多少遍还没觉得腻，反而十分感动。我也是高中生，多少会有些共鸣吧。', '-=以下内容全部来自', '，篇幅可能会较长=-', '迪亚马特彗星（', '）每逢1200年造访地球，在深山小镇糸守町（', '）', '中家族世代经营镇内“宫水神社”的高中少女', '、以及东京四谷', '的高中少年', '，从某天开始，在睡觉的时候，就会灵魂互换，醒来什么都不记得，感觉像做了奇妙的梦，但周围的人会讲出他们昨天有违平常。他俩很快意识到这种情形，困惑之中开始在彼此智能手机留言，逐渐地变得习惯于身体切换，并干预对方的生活。三叶不仅乐于所向往的东京生活，也利用女人心这点，帮助泷更接近其打工的美女前辈奥寺，促成与她约会；而泷以阳刚的形象，帮助柔弱的三叶在她的学校更受欢迎，双方逐渐对彼此有好感。', '有次三叶（泷）和妹妹四叶、祖母一起徒步至宫水神社位在镇外山上的“御神体”，途中祖母告诉她们土地神“', '”，可以连结人与时间，因此宫水家族的历代巫女都编织结绳来体现，水酒等进入人体也能形成连结。三人参拜位于破火山口型洼地“隐世”（', '）上的御神体，并以口嚼酒为半身献祭。回程时当三叶（泷）和妹妹四叶、祖母在观看糸守湖的夕阳时，祖母对三叶（泷）说：“你是不是在作梦？”，泷听完后从床上惊醒起来，并发觉自己在流泪。', '泷与奥寺约会时，偶然看到飞驒照片唤起记忆，三叶留下信息告诉泷约会后正好可以看到彗星，泷觉得此话十分奇怪，决定打电话询问却打不通，而且自那天起就再也没有跟三叶交换身体。心中充满疑问的他利用擅长的素描画下片段印象，并与同学藤井司、前辈奥寺一起去飞驒探个究竟。在泷一行人拿着素描图询问当地居民但四处碰壁之际，遇上拉面店老板闲聊回忆起家乡，得知该地名为系守镇，并在拉面店老板的带领下来到已无人居住的糸守町；由于3年前陨石击中当时正在举行秋日祭典的宫水神社一带，村镇被摧毁大半，超过500名镇民、包括宫水本家及其朋友皆不幸罹难。不相信这个事实的泷打开手机，却发现三叶的留言全部消失，而历史文献亦将她列在罹难者名单之中。当天晚上和奥寺谈起泷手上不知何来的结绳信物时，泷想到三叶祖母曾经说过土地神可以连结人与时间，便决定回到过去帮助三叶和糸守町居民们躲过灾难，他留下字条跟藤井司、奥寺说明原因后，在拉面店老板的帮助下前往御神体。', '泷到达御神体并喝下三叶制作而自己当时留下的口嚼酒后便一阵晕眩，看到种种片段、历历在目，等到泷回过神来，发现自己再度与三叶交换身体。在三叶（泷）思考如何拯救糸守町时，又被祖母识破，并提起自己、二叶、甚至整个宫水家都有过似梦恍惚时候，但是自己已经错过了记忆，特别告诫三叶（泷）要好好珍惜现在这个缘分。三叶（泷）向友人敕使河原克彦、名取早耶香说明情况并且开始策画避难行动，查出小镇所环绕的糸守湖也是陨石造成的撞击坑，更加深他们的信念。敕使河原克彦负责用水胶炸药爆破糸守町附近的变电所造成骚动，名取早耶香则在爆炸后透过广播疏散镇民，三叶（泷）则是跑去跟身为町长的父亲要求疏散镇民，争执之中町长亦从三叶举止发现她的意识变成别人。在三叶（泷）奔走之际，在御神体的泷（三叶）醒来对于泷的身体为何在御神体感到不明白，好奇的泷（三叶）在走出御神体的山顶时见到小镇消失，才领悟到本人已在当时观看彗星的时候死去。当三叶（泷）至御神体之处，在“黄昏之时”（', '）两人得以相见。在短暂的寒暄后，为避免再次相忘，泷提议双方在对方手上写下自己的名字。三叶正要在泷手上写下名字之际两人却又分离，而泷在三叶手上写下了“喜欢你”。回复真身的三叶继续执行泷未完成的计划，造成骚动促使镇民避难，但其同侪的行动遭町长阻止，此时三叶见到彗星碎片开始坠落，赶紧再次去游说父亲……。', '时间跳到自飞驒回来5年期间，泷已经出社会，对御神体时的事迹的种种已变得模糊，以为应是跟藤井司、奥寺吵架然后负气跑到山顶散心；回到东京，不自觉地对糸守这个地方很在意，从新闻记录中得知镇民因町长以“演习”名义指示至当地高中避难而躲过一劫。即使距彗星灾难8年后（2021年），大学毕业在东京四处求职的泷，仍依稀想找寻某人，期间数次与三叶擦肩而过。在一次偶然机会下，泷与三叶隔着不同电车的车厢，惊讶地遇见了彼此。双方下车后焦急地想与对方见面，最终在阶梯相会。此时的泷和三叶逐渐对彼此有了熟悉的感觉，在那久别重逢的当下，眼泪却从自己的脸庞止不住地滑下。泷忍不住开口问：“我是不是在哪里见过你？”，三叶回答：“我也是。”，最终，双方对问：“你的名字是？”（', '）。', 'magnet:?xt=urn:btih:92BFED97DA622E6148548F8E8F11DAB2D26C596A @dmhy·u2\r

本篇 43.8G/特典1 44.4G/特点2 22.3G/特典4 43.9G/文件列表见Pg2.已制作成表格'], '

ratings_num': '4.72', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/动画/第11页/[2017年7月30日][BDMV][アニメ][170726]君の名は(本篇+特典1&2&3)/img', '

pipeline_use_num': 15, '

get_time': '2018-04-06 20:32:48'}