{'

item_title': '一部看似很普通的漫画，女主让我找回了初恋的感觉，却又回想起了被吓尿的恐惧！', '

item_content': '

前几天才刚说过王道是一件很棒的事情，所以今天就讲讲这部挺王道设定又不出奇又没有什么特别之处——但是就是一部让人看着很舒服的Boy Meets Girl的作品。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/42525.html', '

item_type': '新闻', '

comment_num': '33', '

item_time': '2017年3月9日', '

item_author': '观察君', '

rsc_msg_all': ['

前几天才刚说过王道是一件很棒的事情，所以今天就讲讲这部挺王道设定又不出奇又没有什么特别之处——但是就是一部让人看着很舒服的Boy Meets Girl的作品。', '这部漫画叫做《噬暗巫女》。', '别看这个标题好像很黑一样，其实这部漫画很普通很平淡的啦。', '真的很普通的，嗯。', '要说有多普通，大概有这么普通：', '这么普通：', '很普通的！', '……', '开玩笑的。', '只是这几张图比较不太普通，其实这漫画真的很普通很平淡的。真的不骗你。', '而我主要想推这部漫画的原因——', '……你看图就知道了吧？！', '当然就是就是就是就是这位女主角啊啊啊啊啊啊啊啊！！！', '黑短发娃娃头和这平眼角的眼神，看起来为人处事好像很淡然的样子，但其实却又不会非常冷淡，感觉喵帕斯以后长大了可能就会是这副样子。', '上面这几张图就能把女主角的性格展示出来了。一方面她好像对男主角非常冷淡故意拉开距离，但是一旦被男主角稍微接触到立刻又会紧张惊慌失措的表情，这种远近感不是非常惹人怜爱嘛！', '*', '其实这种单女主的剧情是最棒的，你不用担心胃痛的问题也不必害怕男主角的好意暧昧的问题。这个故事的内容我已经说过了非常普通，其实就是非常典型的BOY MEETS GIRL，然后展开非日常生活的故事。', '男主角曾经目睹班上一个女生被欺凌，自己挺身而出阻止，但结果却连他自己也遭到大家的欺凌。于是男主角一直保持这个状态活到了高中，发誓再也不没事干挺身而出，于是原本善良的人格逐渐扭曲。', '而女主角作为男主角班上的新转校生，样子很可爱但沉默寡言，而且和大家都不一样只穿一身黑校服，难免成为班级几个团体霸王物色的新欺凌对象。正当女主角被人渣们说闲话的时候——', '男主角挺身而出——！', '——才有鬼啦。男主角因为心理阴影早就决定不再多管闲事。', '所以成为主人公的——是男主角的基友。', '是的！男主角怂了！女主角因为别的男人夸赞可爱而有些脸红！你看这酸爽的味道！不仅如此，下面还有：', '上体育课的时候，女主角跑步不小心差点摔跤，结果好机油正好扶了她一下！这好机油简直暖男满分啊！', '……对不起。我知道你想说什么，又是NTR是不是？', '不是。请完全放心。其实上面这些场景，你会发现女主角根本没什么大反应。毕竟这个好机油始终不是男主角。', '而这位冷漠的转校生，又是怎么和我们的男主角扯上关系的呢？', '就是这样。女主角放学后被碧池们围堵了。而且即将施暴。这一幕恰好被男主角撞见了。', '这时候该怎么办？男主角因为有着心理阴影，只要产生想要救别人的想法就会恶心难耐头痛欲裂，他死死挣扎着想要踏出去救女主角的那一步，咬碎臼齿忍受着脑内的剧痛决定撕裂自己的神经豁出去，这一次由自己当男主角——！', '可是。', '可是——', '他没去帮。', '因为他的心理创伤太过严重，而被这个世界的吞噬人心的怪物“阴兽”吞噬了，于是会瞬间被负面意识洗脑。', '然后我们的女主角正是干这一行的。她感知到门外有阴兽的气息，立马三两下解决了困住她的人渣碧池，直接找上了男主角！', '是的。接下来的套路就是异能战斗的常用套路了——女主角其实是巫女，也就是我们的标题。这些阴兽会侵蚀人心最终甚至会杀人，而女主角的职责就是进入这些被感染的人心消灭阴兽。', '每个人的内心世界都会像固有结界一样化为一个实体空间，而女主角和她宠物就要在这个空间里和阴兽展开战斗。本文最开始那些恶心的怪物也其实都是阴兽的样貌而已。男主角的心理创伤太过深重女主角不敌，最后必须要让男主角亲自和过去做个了断——于是男主角MAN了一回终于站了出来保护了女主角，真真正正成为了本作的男主角。', '最后，染上男主角血的女主角能够将触碰到的血化为力量，成功反杀。男主角也从懦弱胆小的性格中恢复正常，成为了我们一般大众里最惹人爱的“普通的高中生”。但男主角的灵魂比较特别，所以有资质和女主角一起战斗，所以和女主角一起成为了讨伐阴兽的伙伴，故事也终于正式开始。此后，基本每一话都是描写悲惨人黑化被阴兽侵蚀，然后女主角和男主角携手讨伐之的故事，节奏很快，看着非常舒服。', '但是……具体故事我就不想再怎么细谈了。因为我看这漫画的目的不是剧情。', '我想说的是这部漫画塑造的那些发糖的场景……', '真的是出神入化太甜了。', '女主角。太。可。爱。了。', '某次战斗中女主角发力过猛没法站住失去意识，结果只能男主角背着……结果她一醒来就脸红大吵大闹放我下来~', '结果放下来之后还是没办法走路，还是继续让男主背着了……“我才不情愿……”', '还有脑袋突然靠在男主胸口，向上仰视并说出一些可爱的话来……杀伤力爆炸啊……', '超可爱的浴衣姿态让人眼前一亮……', '可以了不说了。反正我看这部漫画，纯粹就是爱上了这位个性别扭的女主角。如今漫画好好画萌系画风BOY MEETS GIRL故事的也不多了，有一个讨喜的女主角更是难上加难。在这个我们尝尽了人生百态的社会里，见到了能让自己心动却又平凡的作品，有如回到了很久以前刚刚接触动画时爱上了里面的角色的感觉。', '……但是。', '……你觉得，这样一部作品，真的是普通吗？', '《噬暗巫女》漫画全集下载，关注微信公众号：二次元观察，输入关键词【漫画】网盘下载', '这场景之前发生的一切太过疯狂，让我突然回想起这并不是一部普通的恋爱漫画。毕竟他并不是只有可爱的女主角，也拥有着像是这篇文章开头的那些恶心图一样的画风。所以故事也不可能平淡无奇，理所当然会有残酷至极之处。我就不剧透了。', '\xa0', '这漫画的标题是《噬暗巫女》，我的剧情梗概非常潦草，很多细节都没有说清楚，其实还是有很大看点的。各位闲来没事也可以读一读，补充一下女主角的可爱能量。文/菜包', '\xa0', 'PS：这部漫画也看过，第03话简直鬼畜啊！如果我化身UC标题党来描述的话就是：震惊！某高中少女深夜惨遭鬼父糟蹋！…..嗯，大概是这种感觉。by观察君'], '

ratings_num': '4.72', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/新闻/第4页/[2017年3月9日]一部看似很普通的漫画，女主让我找回了初恋的感觉，却又回想起了被吓尿的恐惧！/img', '

pipeline_use_num': 1837, '

get_time': '2018-04-07 00:50:45'}