{'

item_title': '[PULLTOP] ココロ＠ファンクション！ 本体+全CG包+特典', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/40885.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2013年10月26日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

故事背景是近未来，就是所有人都使用名为片“オルカ”多机能通信卡，大概这东西的设定类似加速世界的那种微电脑，男主貌似是这个高科技学园学生代表，因为某次系统升级之后，部分同学的机器上出现了一个“ココロファンクション”的程序，这个程序就是会把自己心里想的话传送给别人。好像又neet了变态王子和不笑猫了，于是男主就开始各种说真话，然后各种妹妹倒贴，对了，好像这个游戏的真主角是实妹啊', '21世纪至今已有半个多世纪过去了的、可谓是网络盛世的现如今。', '

只要有了多机能通信卡片“オルカ”、电话呀上网啊之流的基础功能就自然不用说了、靠着各种软件应用程序帮助、购物呀家电设备的远程操作啊、接受学园的远程教育这些、衍生功能也早已普及于世了。', '

甚至在当代还能作为身份证明保险证明这样的保证类文书来使用的“オルカ”、这样一枚小小的存在甚至可以说、在现如今已是包罗了生活所需的一切必备功能也不为过的不可或缺的存在。', '而我、速水太陽 （はやみ たいよう）正是、支持开发“オルカ”的最尖端城市的名门誠進学園的学生们的代表。', '

托大家的福、一直过着悠闲而充实毫无问题平静的生活……直到、某次的更新之后オルカ出现了些许的问题。', '

导致、一部分的学生的オルカ上因为bug、而出现了一个奇妙的应用程序“ココロファンクション”', '

并且看来似乎我也不幸躺枪、并且我的这个程序似乎乃是“将自己的心声暴露给他人”这样微妙到不行的机能。', '「会長！  不好了的说！」', '

「怎么了？ （唔姆、不过你那软绵绵的胸部、果然不管怎么看就算是揉上一整天也肯不会觉得腻味呢）」', '

「会長 !? 大变态的说 !!」', '糟糕的是这个应用似乎还无法删除卸载的样子、而且又不能把几乎属于生活必备品的オルカ放置不用。', '

没办法就这么硬着头皮的我、打那之后便不断的不断的暴露出自己那工口的妄想心音。', '并且、似乎除了我持有的这种程序之外还有着其他特殊应用的样子、而学园之中因此产生的纠纷也越发增多起来――', '

这样下去可不行、这般认为的我于是便成立了“ココロファンクション対策委員会（CFC）”、将因不可思议的应用程序而苦恼的学生们聚集起来、一起商量互助解决问题的活动就此拉开了序幕。', '

我的、我们的平和的学园生活最终能够顺利取回来吗！？', '游戏名称：ココロ＠ファンクション！', '

品牌：PULLTOP', '

售价：￥9,240 (税抜￥8,800)', '

発売日：2013/10/25', '

载体：DVD-ROM', '

JAN代码：4517451004472', '

品番：WILL-293', '种类：ADV，', '

类别：学园，女学生，浪漫喜剧，社团', '

原画：基井あゆむ、ひなたもも、田口まこと（SD原画）', '

剧本：なたけ、高嶋栄二、八璃', '

音乐：ツーファイブ', '

艺人：西沢はぐみ', '

CPU：Pentium4 3GHz 以上必须', '

内存：1GB必须', '

支持OS：WinXP（SP3）/Vista（SP2）/7/8 日本語版', '

解像度：1280*720', '

音源：PCM、DirectSound', '初投稿什么的><', '

更多信息见官网 http://www.pulltop.com/gp12/‎', '

', '

', '有着娇媚氛围婀娜多姿的转校生。聖的室友。', '

认识的契机乃是在SNS上、太阳看到对ecology Plaza Station抱有兴趣的水菜后答应帮她带路陪同。', '

可爱系的正统美少女、不只同学年的男生似乎连其他学年也有些相当数量的粉丝的样子。nice巨乳。', '

开朗活泼的、行事偶尔流露出的些许幼稚的感觉也是其可爱之处。', '因为给人感觉很亲切所以难以察觉到、其实由她主动向谁搭话却是十分罕见的。', '

对于网络技术十分感兴趣、光是看到使用最新技术而悬浮于空中的SR系统后便变得双眼闪闪发光。', '

', '同班同学的充满时髦感地少女。', '

开朗凛然气质的美少女、吐槽系的气氛活跃者。', '

自从暑假之后便和太阳关系十分要好了、朋友以上恋人未满的感觉。', '对于流行十分敏感对时尚呀化妆这些抱有兴趣、一言谓之“时髦感十足的现代少女”的感觉。', '

身材拔群・容貌端庄秀丽基本能力也很高、在友人圈子里也总是最瞩目的那个人气角色。', '

虽然通常看上去是可靠放心的类型但也有着天然呆的一面、有着不擅长应付机械・总是迷路的弱（萌）点。', '

', 'いぶき的双胞胎姐姐。下級生。', '

行事悠然随和却有着天不怕地不怕的性格、总是随着性子来自己好便万事都好。', '

明朗直率但、亦轻浮懒散自甘堕落。十分聪明才思敏捷、可又懒得动脑。', '

还有着小恶魔般的一面、兴致来了捉弄人时亦乐在其中。', '超喜欢睡觉、几乎总在睡觉。', '

每天几乎十小时以上的时间都在睡觉。', '

', 'めばえ的双胞胎妹妹。 下級生。', '

胆小内向的性格。从好的方面来说是深思熟虑、换句话来说就是太过臆病懦弱了。', '

与自己不同对于十分有行动力的めばえ憧憬仰慕着。', '看上去老实温厚的感觉、却也有着认定了便会掏心掏肺这样热烈的一面。', '

喜欢读书、总是伴在午睡的めばえ身旁、静静的看书。', '

', '宅在家里死守房间不愿出门的、太阳那残念的妹妹。', '

网络应用和计算机编程的技术十分厉害、甚至有着利用自制的应用程序进行网络贩卖而赚取零花钱程度的手腕。', '

常年宅在房中上网、因而对于情报信息十分敏感。', '虽然看上去给人感觉酷酷的、却意外孩子气十足。', '

虽然也有着故意会闹别扭的部分、但对于纯粹的好意总是显得十分的害羞。', '

虽然看上去总是在捉弄哥哥的样子、但实际相当的依赖太阳。窝里横类型。', '

', '本編的主人公。', '

如同名字般爽朗的性格作为学生们领袖般立场的存在、正可谓是理想中的好学生榜样形象、然而这个形象却和真实的自己反差太大而苦恼着、希望能够过上不用隐藏本性装模作样的生活。但、本性乐观开朗说白了没心没肺所以说是烦恼什么的其实也没太过放在心上。', '本人、算是蛮有能力的、基本上也总是在为学生们学园生活而努力活动、作为会长亦是有着相当的人气和信赖。', '

常常使用从朝顔那里得到的concierge Apple的“ベル”。', '

', '

', '

', '

', '

', '[PULLTOP] ココロ＠ファンクション！ 本体 5.5GB\r

magnet:?xt=urn:btih:75559c3a282a5b7d6b6ec525037e15cc66388886\r

度娘：http://pan.baidu.com/s/1rFjUM\r

HF：http://howfile.com/file/azusa39/70f539df\r

\r

全CG打包 JPG 921MB\r

magnet:?xt=urn:btih:0a425d858ef03517663ac08b4d45dd5583dbccd7\r

\r

其他特典 以及音乐CD等 1.2GB\r

magnet:?xt=urn:btih:9efc9deae744cafbd833e3487e4b4fa4e21b1704\r

'], '

ratings_num': '4.56', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第39页/[2013年10月26日][PULLTOP] ココロ＠ファンクション！ 本体+全CG包+特典/img', '

pipeline_use_num': 1167, '

get_time': '2018-04-06 23:14:14'}