{'

item_title': '[エスクード] せんすいぶ！ 本体+全CG+特典+壁纸', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/37618.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2013年7月17日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

一个看上去非常热血的泳装SLG战斗游戏，女主角们穿着学校泳衣跨上机器，射出黏稠的白色液体互相将对方击坠的过激残酷的水上运动，争取全国优胜！ ', '稍微有些和エスクード发表的2010年新作あかときっ！相似的，稍稍有些H的战斗SLG！', '

虽然是以男子禁止的近未来体育这种健全的背景为舞台，但是其内容却是穿着学校泳衣翘起屁股（应该说是跨上机器），射出黏稠的白色液体互相将对方击坠的过激残酷的运动！？', '被委任指挥的传说级玩家的主人公，将会操练起四名女孩子以全国优胜为目标而努力！', '

在每天的训练中提高身份and技能习得。然后就是在个人特训中的各种偶然性H事件?', '

而等到正式比赛的时候则是在如同SRPG一般的战术地图上操纵少女们，潇洒地引导她们赢得胜利！', '

故事简介：', '舞台是在西日本的某沿海街道，青崎市。', '

在温室效应要比现在还有严重一些的这个国家，被称为战水的运动正在成为红极一时的话题。', '

这是，驱驰着搭载了名为マヴ的高性能小型发动机和特殊射击单元的鱼雷型潜水艇，强力的，激烈的，美丽的并且稍微有些H的少女们之间战斗的水上格斗技。', '

现如今正一步一步坚实地获得国内支持的“男子禁制”的新水上运动。', '私立青崎学园（通称：青学……额不是在黑青山学院吧）的战水部，说是战水部却只是一个空有名字，因为部员不足和实绩不足而频临解散的弱小队伍。', '

虽然是如此弱小的队伍，但是今年唯一的部员兼部长却下定决心！', '

要是能将战水青年俱乐部的元王牌选手拉进了青学的话，那万年弱小的青学也一定能够开始展开反击。', '因为总是为别人着想，性格温柔，所以总是在就差一步的地方停滞不前，吾等青学的一年生王牌蓬生みと （ほうせい みと）。', '

表面的攻击性和暴力态度只是内心的劣等感的反作力。虽然其他方面都很废但是只有速度是全国等级的速度之星アリーシェ・藤葉（ふじのは）。', '

一直以来积累下来的练习量绝对不会欺骗她。青学战水部部长兼团队的气氛调解员的努力之人橋姫真麻 （はしひめ まあさ）。', '

不论什么时候都毫不动摇的钢铁精神与面无表情。在暗中支撑着队伍，在不为人知的背后苦下功夫的梅枝莉子々 （うめがえ りここ）。', '以及指挥着这只队伍的司令塔就是我本人，長谷見陸（はせみ りく）是也。', '

过去因为男子禁制这一层墙壁而被打破了作为战水运动员的梦想的我，这次竟然能够作为教练而再次踏上战水的舞台……', '

对于把这次机会给与了我的少女们，我真的是只能不断感谢。因此这次必须，要以这5人去参赛。', '

参加那所有的战水选手们的目标以及憧憬，所有的顶点——全国大会决胜战“ヴァッサー・グラール”。', '

品牌：エスクード', '

价格：\\ 9，240（税后8，800）', '

发售日：2013 / 06 / 28', '

媒体：DVD-ROM', '

JAN代码：4521602000268', '

编号：ecavg – 026', '

类型：SLG、体育战斗', '

分类型：模拟', '

类别：模拟，学园、培训、社团活动、社团，泳衣', '

原画：光姫満太郎、ここのか、〆鯖コハダ', '

剧本：村田咲人', 'CPU奔腾4 1.8 GHz必须', '

Core 2 Duo以上推荐', '

1GB内存：必须，2GB以上推荐', '

VRAM：64MB的必要', '

对应操作系统：WinXP / Vista / 7 / 8', '

分辨率1024 *：576', '

颜色数：彩色', '

音源：PCM', '

语音：（主人公以外全语音）。', '

CG鉴赏模式：有', '

背景音乐鉴赏模式：有', '

活动回想模式：有', '

信息跳过：有', '\xa0', '

', '

', '适性类型：万能 身高：151cm 体重：45kg', '

三围：B80/W57/H80 血型：O型 特技・兴趣：收集浮舟陆的周边', '

喜欢的东西：浮舟陆小姐！ 讨厌的东西：有点不太擅长和恐怖的人相处……', '私立青崎学园一年生。性格开朗的努力家，比起自己更在乎他人感受的温柔女孩。', '

因为进学以及经济问题而准备从战水引退之际，被现身的真麻所邀请。', '

被真麻告知青学的学费比较便宜之后，决意加入青学战水部。', '在青年俱乐部时代获得过个人奖，可见其实力一斑，但是直到现在还缺乏作为王牌的自觉，这也成为了妨碍她成长的主要原因。', '

最喜欢战水，对未成年战水界的传说级选手・浮舟陸 （うきふね りく）抱有着憧憬，有时候能够窥见其另一面：只要是遇到和浮舟陆挂钩的事情就会很顽固。（顺便一提，她至今没有注意到主人公的真正身份。）', '【说，说的也是呢，只要前辈相信我的话，我，绝对还能再坚持下去！】', '\xa0', '

', '适性类型：短距离爆发 身高：145cm 体重：40kg', '

三围：B76/W55/H77 血型：A型 特技・兴趣：读书（漫画）', '

喜欢的东西：乌冬面 讨厌的东西：家人', '私立青崎学园一年生。父亲是日本人，母亲是德国人的混血儿。', '

和みと一个班级，被大家称作为爱丽丝。（笔者臆测：捏他可能来自森欧外的舞姬）', '

与其如同人偶般可爱的外表相反，其本性极其暴力且具有攻击性。', '但是这也只是其内心劣等感的反作用，其实非常不抗打击，经常因为鸡毛蒜皮的小事就丧失信心。', '

在能够轻松地将连专业选手都自叹难以驾驭的ダルフィノ操控自如之外，其他的部分几乎等同于门外汉，这也是其值得被期待今后成长的一部分。', '【我也，有吗。哪怕是一件，好好地拥有着的，值得自己骄傲的东西——】', '

', '适性类型：后卫 身高：166cm 体重：51kg', '

三围：B87/W62/H88 血型：AB型 特技・兴趣：跑步', '

喜欢的东西：朝着目标全力努力的人 不喜欢的东西：放水行为', '私立青崎学园3年生，同时也是青学战水部部长兼团队气氛调节者。', '

夸张的肢体动作，高情绪和容易起劲好说话的性格是大家对她的评价。', '

和总是转变的开朗表情一样，她有着总是改变说法方法的癖好。', '在废部千钧一发之际为了重振青学战水部而东奔西走，将俱乐部出身的みと劝诱进部就是真麻努力的成果。', '

此外还一直专心致志地加强自身锻炼，每天都在努力进行个人练习。', '

但是因为没有什么过人的才能所以实力只是中上，只有体力和耐久力是青学战水部中的number one。', '

【哦哦，竟然知道我的名字这可真是让人吃惊啊。嗯？那这么说来，你肯定是我的粉丝吧！】', '

', '适性类型：计谋策划，指挥官 身高：160cm 体重：48kg', '

三围：B89/W60/H85 血型：B型 特技・兴趣：摆弄マヴ', '

喜欢的东西：家人 讨厌的东西：SUSUKI制的マヴ（这与我个人品味水火不容）', '私立青崎学园2年生。和陆同一个班级。老家是针对マヴ进行整备贩卖的【梅枝商店】。', '

虽然看起来是经常冷酷无表情，但是只要试着搭上话意外也有很能聊得来的一面。', '拥有可以考虑出高度团队联动中要用到的精密战略的头脑以及诈骗对方的技能。曾经是人称“冰冻的魔术师”的有力选手。', '

但是因为要继承家业所以在3年前引退，现在在工作以外正意图性地回避与战水相关的事物。与みと是俱乐部时代的前后辈关系。', '【这就是为了胜利才存在的比赛，不可能还存在比起胜利更重要的东西吧】', '

', '适性类型：女王 身高：163公分 体重：49kg', '

三围：B85/W62/H86 血型：A型 特技・兴趣：购物', '

喜欢的东西：BWW社制的マヴ（因为其简洁的设计） 讨厌的东西：浮船陆', '在西日本无敌的西日本最强。私立红莲女子学院战水部一年生王牌，并且还是被称为学生战水界最强的选手。', '

正是拥有着和一骑当千这句话相符的实力，认为不需要团队配合，单骑将对战的团队玩弄于手掌之中将其蹂躏的那身姿，被称作至高切孤独的女王＜オンリーロンリークイーン＞（至高孤独的女王的片假面版）', '极在其重视团队合作的现代战水中被视为极其重要的位置：指挥官，本来，她曾经是其中的佼佼者。但是，某一天她突然开始把自己的方向转为了全能。', '

与浮舟陆是曾经的队友。', '【不论什么时候都毫不动摇毫不手软地将敌人击溃——这就是被称为最强者的义务】', '

主人公', '

', '身高：176cm 体重：60kg', '

血型：A型 特技・兴趣：家务事全般，战水谱', '

喜欢的东西：姑且……是战水 讨厌的东西：葡萄干（简直不是人类能吃的）', '私立青崎学园2年生。基本上性格是温和且喜欢照顾他人。', '

但是，因为梦想被破灭，所以转而变得开始对战水有所成见。', '

被蓬生みと矫正了其严重扭曲的根性之后，突然成为了青学战水部的主任兼经纪人。', '

在比赛的时候作为指挥官，作为队伍的头脑而倾心尽力。', '虽然说对于他本人来说这是他人生最大的黑历史：其实在现在作为传说级的未成年战水选手而被口口相传的女孩子・浮舟陆（うきふね りく），就是他本人。', '

但是也不能将这害羞的过去暴露给队友们，所以现在每天都过着充满烦恼的日子。', '【我想要以现在的成员，现在的阵容来获得优胜。我觉得如果不是大家的话，是不行的。】', '\xa0', '

', '

適性スタイル：アタッカー  身長：167cm  体重：55kg', '

スリーサイズ：B91/ W64/ H89  血液型：B型  特技・趣味：トレーニング', '

好きなもの：ゴリ押しのパワープレイ  嫌いなもの：小細工を弄した心理戦', '

不良（ワル）の総本山として市内で恐れられている私立黒洋学院―― そこの戦水部を率いる三年生部長。', '

元々は無名だった黒学戦水部は、彼女の加入により一躍強豪チームへと急成長。', '

徹底した攻撃至上主義により、チームの攻撃力だけを見れば西日本でも最強クラスとなっている。', '

心理戦を嫌っているが、難しいことを考えるのが苦手というわけではなく、他人の気持ちにはちゃんと配慮する心優しい面もある。', '

真麻とは10年来の付き合いで、今でもなにかと彼女のことを気に掛けているようである。', '「別に、すごかねーよ。才能があろうがなかろうが、やるからには死に物狂いで勝ちを獲りにいく―― だから、楽しいんだろうが」', '

', '

適性スタイル：オールマイティ、ダイバー、サーファー  身長：147cm  体重：42kg', '

スリーサイズ：B76/ W54/ H78  血液型：B型  特技・趣味：海水浴', '

好きなもの：旺津戦水部のみんな  嫌いなもの：目標に向かって頑張らない人', '

子供の頃から海で遊んでいた経験のおかげか、潜水と航法の技能に長けており、旺津戦水部では “オールマイティ” スタイルのエースとして部員から頼られている。', '

天真爛漫で人懐っこい性格をしている反面、戦水に関しては妥協を許さないストイックな面を併せ持つ。 その厳しさのせいでクラブ時代にチームメイトに疎外されたこともあるが、旺津では上手くやれているようである。', '

旺津戦水部は実力的には低いほうだが、連携プレーの精度は高く、今大会のダークホースに目されている。', '「だから……だからずっと探してて、やっと見つけたんだ！ ボクと一緒に戦ってくれる仲間を！」', '\xa0', '

', '

青崎学園の数学教師にして、陸の従姉であり同居人である。', '

学園では聡明で理知的な美貌から男女問わず慕われているが、それはあくまで表の顔。', '

自宅では家事全般を陸に任せて、自らはダメ人間っぷりを惜しげもなく発揮している。', '

遠回しな説教と痛い皮肉と笑えない冗談が大好きで、たびたび陸をからかう。', '

しかし内心では誰よりも陸のことを気に掛けており、陸の一番の理解者でもある。', '「正しいことを正しくやれる人間は、才能にも環境にも恵まれた一部の人間だけだ。 そして彼らの多くは天才と呼ばれている」', '

', '

', '

', '

', '

', '

更多CG ', '://www.escude.co.jp/product/sensuibu/gallery.html', '[エスクード] せんすいぶ！ 本体\r

保护作者版权 本站不提供下载 c4d32824189c3f51f7d31c1f654e5246b26701cc\r

\r

全CG包+特典全裸DISC+壁纸\r

保护作者版权 本站不提供下载 3471351c63fda43f66c53764fa88faad6f92ff2e'], '

ratings_num': '5.00', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第40页/[2013年7月17日][エスクード] せんすいぶ！ 本体+全CG+特典+壁纸/img', '

pipeline_use_num': 1168, '

get_time': '2018-04-06 23:14:21'}