{'

item_title': '[Liquid]黒獣（クロイヌ）～気高き聖女は白濁に染まる～ [汉化硬盘版]', '

item_content': ' 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/22490.html', '

item_type': '游戏', '

comment_num': '211', '

item_time': '2016年6月10日', '

item_author': '一中十三楠', '

rsc_msg_all': ['黒獣 ～気高き聖女は白濁に染まる～', '

', ' 黑兽～被白浊沾污的高傲圣女～', '

', '心愿屋汉化组', '

', ' Liquid', '

', ' pc', '

', ' 王国蹂躙・奉仕強制AVG', '

', ' 1人', '

', ' 2010/04/23', '

', ' ￥9,240 (税抜￥8,800)', '

', ' http://liquid.nexton-net.jp/index2.html', '

', 'Windows2000/XP(32bit)/Vista(32bit)/7(32bit)', '

', ' Pentium MMX 266MHz以上（必須）', '

PentiumⅢ 800MHz以上（推奨）', '

', '256 MB（必須）/ 512 MB（推奨）', '

7PCBY4TP7IM2J3RDIOT3SKSKFEK5NMCG', '

', '

奥莉加・狄斯科蒂亚（オリガ・ディスコルディア） CV：葵時緒', '黑色长发和无精打采的表情给人以深刻印象的高傲的黑暗精灵女王。', '

纯正的黑暗精灵极为稀少，比高等精灵更为珍稀的存在。', '

认为黑暗精灵是非常高贵的种族，蔑视其他种族。', '

但因为高傲的性格而不将这种好恶感情露骨地表现出来。', '

作为增强至超越魔物的身体能力数倍的妖术师拥有罕见的能力，掀起了数百年的战斗的元凶。', '「余可没有向汝等这群蝼蚁屈服的意气」', '

克罗耶（クロエ） CV：とりきんぐ', '女王的亲信，女骑士。', '

黑暗精灵和人类的混血。黑暗精灵的血统比较浓。', '

因为从一出生直到被女王捡到为止遭到了人类饲养主的残酷对待，所以发自内心地厌恶人类。', '

自被女王捡到以来就醉心于女王。', '

女王的力量衰弱之后，忠诚心也没有任何动摇。', '

较为耿直的人。意外地容易动摇。', '「我会永远服侍您直到我的身躯腐烂为止…我的女王…」', '\xa0', '

艾丽西亚・亚尔克塔罗斯（アリシア・アルクトゥールス） CV：桃井いちご', '别名「艾里斯的姬骑士」。厄俄斯的名门贵族・亚尔克塔罗斯家的独生女。', '

居于『第一要塞』的军事主要部队「圣艾里斯骑士团」的骑士团长之位，得到了不是沾父母的光的实力。', '

在城寨居民里的人气很高，非常受部下的尊敬仰慕。', '

尊于骑士道，对堕落的人物非常严厉。强烈地斥责主人公。', '

虽然大臣比亚兹莱对其怀着非分之想，但艾丽西亚本身没有这么想过。', '「如此残忍之徒…这个叛徒…我绝对不会放过那个男人…！」', '\xa0', '

普莉姆・菲奥利妮（プリム・フィオリーレ） CV：佐倉もも花', '『第二要塞』的公主。别名「花月公主」。', '

因为可怜的外表和温柔的内心被要塞的居民们所怜爱。', '

引起保护心的样子同时也在挑弄着嗜虐心。有些胆怯的内敛性格。', '

虽然不会立刻哭出来，但会一边几乎要哭出来一边努力着的类型。', '

将表姐姬骑士当做是姐姐一般发自内心地憧憬，希望能成为像她那样的坚强的人。', '

时常以得到普莉姆为目标的御用商人・猪人族莫特迪拉兄弟的不稳的视线让她经常感到不安，但害怕的话会对对方失礼地责备自己。', '「只要一想到姐姐，我就觉得自己能努力下去… 没错，至少…至少，不让自己哭出来…」', '

辉夜（カグヤ） CV：倉田まりや', '『第三要塞』的统领者，敬奉奇特的神祗的巫女集团的首领。', '

有着不可思议的外貌，非常文静，经常在冥想。', '

虽然有着令人搞不懂在思考什么的一面，但有和他人维持着必要的交流。', '

信仰神是对巫女而言的一切，对外界几乎没有什么关心。', '

唯一舍弃了信仰的只有部下的巫女们。', '

曾是同门如今却已经堕入邪道的蛊毒使，为了得到创造超越神的神的实验体以其实验体为目标。', '「我们的任务是，随神…跟随神的旨意而行动…」', '

迈亚（マイア） CV：葉村夏緒', '不跟从特定的组织和君主，在各地辗转流浪的女佣兵。', '

战斗经验丰富，因为在严峻的佣兵生活中活了下来，所以知道不依靠任何人活下去的办法。', '

主人公属下的佣兵里对自由豁达的迈亚怀着憧憬和欲望的人也很多。', '

很热心的大姐头，但对求爱的男人很冷淡。', '

曾经被保护对象的有钱人大少爷要求变成他的东西，但狠狠地拒绝了。之后就被怀恨在心。', '「哈？『服侍国家』？？？ 哇…这是啥啊！哪根葱的乱放炮？不过，就算乱放炮，也放个靠谱点的吧」', '

露・露（ルー・ルー） CV：青葉りんご', '『第五要塞』的要塞长，拥有最强战斗力的战士。', '

可以轻松地挥舞和身体同样大小的巨斧的怪力加上哈夫林族特有的敏捷，连体格相差五倍以上的巨人都能打倒。', '

狂妄自大的孩子气少女。贫乳。喜欢和人对着干。毒舌。乖戾、爱哭、爱生气、匆忙。', '

被袭击时会痛骂着全力反抗。但是一旦防线崩溃就会大声哭喊，特别害怕。', '「这样的话就只能干掉了呢。决定了呢。这种白痴一碰到我的斧头的话，应该会立刻没命的吧？」', '

克劳蒂亚・雷瓦汀（クラウディア・レーヴァンタイン） CV：御苑生メイ', '『教会』直属的近卫师团黎明骑士团的骑士团长。', '

一手承担塞蕾斯汀的守卫，和『第六要塞』『第七要塞』的守护工作。', '

拥有骑士的严格和认真，以及成年女性的宽容。', '

日常时是非常沉稳的贞淑妻子，但战斗时就像是鬼神一样战斗。', '

特别爱戴认真的丈夫。丈夫是文官（学者），非常善良的好人。', '

夫妇关系圆满。没有孩子是唯一的烦恼。', '「请大家放心。让我们『七盾同盟』 同心协力粉碎来袭的敌人吧」', '

塞蕾斯汀・卢库勒斯（セレスティン・ルクルス） CV：羽高なる', '拥有金色长发，白色肌肤，丰满胸部的慈爱的高等精灵。', '

喜欢和平，认为战争是一件令人悲伤的事情。', '

被厄俄斯的人民视为他们普遍信仰的女神蕾莲缇亚的转生。', '

被『七盾同盟』的所有人民所仰慕、尊敬、爱戴。', '

相反，魔物们对其极为憎恶。', '「我相信大家…为你们祈祷…然后，让我观望着直到最后一刻吧…」', '\xa0', '

沃鲁特（ヴォルト）', '雇佣兵团『黑犬骑士团』的队长。佣兵王。', '

有着30多岁的男子汉十足的外表，忠实于欲望的歹徒。', '

拥有统率军队的优秀统率力的另一面也是出色的阴谋家。', '

个人战斗能力很强，欲望也很旺盛。', '

特别喜欢战火的蔓延，率领部下积极地进行凌辱、侵略。', '「破坏，烧光！掠夺，侵犯一切！」', '\xa0', '\xa0', '希克斯（ヒックス）', '『黑犬骑士团』的初期成员之一。', '

一副走路不稳的样子，性格轻浮。', '

对任何事都漫不经心。', '

虽然语气和态度都很轻浮，但对主人公的忠诚是实在的。', '「喂喂，我可不是大叔啊。嘛，你就把我当做是大哥哥吧」', '\xa0', '金（キーン）', '『黑犬骑士团』的初期成员之一。', '

参谋角色，兼任报告官。', '

中等身材，戴着眼镜。在言行举止粗鲁暴力的佣兵里喜欢做具有知性的事情。', '

不仅仅是作为参谋，作为实践兵也很优秀。', '

和蛊毒使保持着具有知性的交流。', '「满足知性的好奇心可是人生的滋润、人生的喜悦哦」', '爵士・约翰・曼德维尔（サー・ジョン・マンデヴィル）', '脸上时常挂着笑容的举止温和的老绅士。', '

虽然被传为是拥有非常高贵的血脉的贵族，但详细的细节完全被谜团所包围。', '

和绅士般的态度相反，喜欢过激变态调教。', '

是克罗耶小时候的原饲养主，对克罗耶怀着平稳的执着。', '「谁是真正的主人…让你回想起来吧…用你的那具身体」', '莫特迪拉兄弟（モルタデッラ兄弟）', '『服侍国家』的酒保商人。', '

双胞胎猪人兄弟。哥哥是昆蒂，弟弟是庞蒂。', '

有着像是镜子里倒映出来一般的一模一样的外表，穿着贵族一般的特别豪华艳丽的衣服。', '

『第二要塞』的宫廷御用商人，但领悟到『第二要塞』很危险后迅速地离开了这里，主动给主人公提供攻陷『第二要塞』的门路。', '

作为背叛的利益，要求很早以前就垂涎不已的『第二要塞』的公主普莉姆。', '「真是万分感谢，初次见面，各位。我们的名字叫做莫特迪拉兄弟」', '谢姆哈萨（シャムハザ）', '『黑犬骑士团』的一员。俗名，蛊毒使。', '

阴郁，喜欢孤独一个人，好像隐士一样整天搞自己的研究。', '

正如其单纯明快的名字，擅长将不定型的异形作为使魔操纵。', '

以前和辉夜是同门，坠入了邪道。', '

对辉夜的后庭怀有执着，想要将她的肉体作为自己蛊毒的苗床而虎视眈眈着寻找机会。', '「搞不好可能会连命都被吸走…它…没错，因为它是无底洞」', '格雷夫・雷瓦汀（グラーヴ・レーヴァンタイン）', '克劳蒂亚的义父。', '

以其征战沙场的勇猛而自豪的浑身肌肉的白发老将军。', '

现役时代作为常胜将军闻名整个大陆。', '

发自心底地蔑视选择了文官之路的儿子，认为他没种。', '

对优秀武人辈出的名门贵族雷瓦汀家族的存续怀着执着，但对软弱的儿子死心，打算让克劳蒂亚生下孩子。', '「让名门雷瓦汀家族留下优秀的血脉，是出嫁的女人的义务」', '库拉乌斯・柯蒂斯（クラウス・カーティス）', '克劳蒂亚的丈夫，担任文官。心地善良的温和男性。', '

和克劳蒂亚自由恋爱后结婚。', '

格雷夫将军的独生子，被身为武人的格雷夫将军厌恶，所以不允许他自报雷瓦汀的家名，跟随了母系的姓。', '

克劳蒂亚的理解者，相亲相爱的关系。构筑了旁人也羡慕不已的夫妇关系。', '

没有孩子是唯一的烦恼。', '「我相信妻子」', '米歇尔・帕蒂埃尔（ミシェル・パンティエール）', '以前因为任务被迈亚保护的『第四要塞』的有钱大少。', '

向迈亚求爱，结果被狠狠地发卡了。', '

对被拒绝一事感觉怀恨在心，放出了有机会的话要将她作为奴隶玩弄的宣言，但可以零星地看出他是真心喜欢迈亚的。', '「说我豆丁真是失敬啊！我可是有着米歇尔・帕蒂埃尔这个名字的！」', '\xa0', '托马斯・比亚兹莱（トマス・ベアズリー）', '艾丽西亚守护的『第一要塞』的大臣。', '

攻略『第一要塞』的时候背叛要塞投靠主人公。', '

以此得到了作为艾丽西亚的客人被优待的权利。', '

认为收取贿赂而对市井女性施暴是作为大臣的自己的当然的权利。因为这种态度，只要一有机会就会受到姬骑士的斥责。', '

表面上谄媚于姬骑士，但内心里蔑视艾丽西亚，对她的斥责感觉不满。', '

另一面对艾丽西亚的肉体的魅力很执着。', '

膨胀着得到机会的话要侵犯艾丽西亚的妄想。', '「服从强者有什么错？ 我就是这样生存过来的。所以，现在会站在这里」', '

', '

', '

'], '

ratings_num': '4.68', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第14页/[2016年6月10日][Liquid]黒獣（クロイヌ）～気高き聖女は白濁に染まる～ [汉化硬盘版]/img', '

pipeline_use_num': 1232, '

get_time': '2018-04-06 23:25:34'}