{'

item_title': '[首发][銃騎士Cutie☆Bullet][汉化硬盘版]', '

item_content': '

銃騎士的汉化新鲜出炉，很荣幸拿到了首发权利，嗯，比贴吧早点，恋骑士和銃骑士皆是エフォルダムソフト公司制作，所以说有些梗能在銃骑士里看到，这次发布的游戏压缩包中含有由心愿屋汉化组所汉化的恋骑士汉化最终版

本次銃骑士汉化是默示组的第二汉化作品，但这次作品并非最终版，汉化或许有问题，因为个人的测试是渺小的，所以还得让大家一起来测试bug 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/21503.html', '

item_type': '游戏', '

comment_num': '158', '

item_time': '2016年4月29日', '

item_author': 'PAD长', '

rsc_msg_all': ['

銃騎士的汉化新鲜出炉，很荣幸拿到了首发权利，嗯，比贴吧早点，恋骑士和銃骑士皆是エフォルダムソフト公司制作，所以说有些梗能在銃骑士里看到，这次发布的游戏压缩包中含有由心愿屋汉化组所汉化的恋骑士汉化最终版', '

本次銃骑士汉化是默示组的第二汉化作品，但这次作品并非最终版，汉化或许有问题，因为个人的测试是渺小的，所以还得让大家一起来测试bug', '

', '

', '

', '

', '

', '

', '2016年5月3日更新', '

', '

', '

', '

', '

', '

', '

罗马字: Juukishi Cutie Bullet', '

类型: 純愛', '

发售: 2014/03/27 周四(2 年前)', '

价格: ￥9504', '

口号: AVG', '

会社: エフォルダムソフト', '

原画: 憂姫はぐれ', '

脚本: ミツキミアキ', '

音乐: Barbarian On The Groove', '

主页: http://effordomsoft.com/zyuukishi/index.php', '

体验版: http://effordomsoft.com/zyuukishi/download.php', '

HASH:A8D3EA79784641D600093B2F83F0F2C3E170A647', '

CG：caab5e03b45d24decc3471fcb20540ba940a06a3', '

ec573c99112005300c7cfed75bfe8d919747a1e8', '

', '故事背景：', '

枪士队。那是，守护着王国治安维持秩序与稳定的正义组织的总称。', '

我，藤仓彩都，乃是白蔷薇学园枪士队所属的枪士。担任着队伍的副长，直属上司是我的妹妹みやび。', '

部下虽然并不是兄弟但却是，有着如同家族情谊一般的团结队伍，共同与潜伏在王都之中的黑暗与邪恶战斗着。', '

就是这样充实而美好的日常，却突如其然的被一则消息给打碎了，白蔷薇的解散已经成为决定事项。 不想让人承认这是现实的现实，如同恶魔低语一般，即使我想背过耳去也字字入心。', '

然而这却是虚伪的真实，那乃是另一枪士队“赤蔷薇学园”的阴谋。 已经明晰了，赤蔷薇学园队长那图谋的诡计。', '

而为了阻止那计划，必须要有各种各样的优秀人才作为同伴协力才行。为此一共找寻来的乃是三名的少女。 作为现役最强的枪士却是超弩级的超弩级误解少女，三波由真。 看似完美无缺，其实却是稍稍有些脱线的王女大人，玲奈?朵?梅德西斯。', '

满嘴空耳让人无力的异国少女，撒拉?特依法鲁。', '

她们再加上妹妹的みやび，一共四名的少女，为了作战将会与我一同在同一个屋檐下一起修行磨练…… 对，本来应该只是这样才对来的。', '

“那个，为啥是兔女郎装扮？还有为什么要躲在我的被子里啊，你？” “什么叫一个人没法洗澡，所以要让我帮你洗头？”“然后虽然我很感谢你来叫我起床，可是能不能先从我身上下去呢？” 这样那样折磨着神经的日常这样继续着。', '

这样下去，我，我们真的能够打破赤蔷薇他们的阴谋计划吗……。', '人物介绍:', '

', '\xa0', '

主人公的妹妹。与哥哥一样属于白蔷薇学园的枪士。', '

外向开朗元气满满的性格，无论对谁都十分温柔的少女。', '

虽然作为白蔷薇学园的队长，但却是个听到自己的枪声都会吓得腿软，射击完全不行作为枪士来说还完全不够格的新人枪手也不为过。', '

每天都以成为出色的枪士而努力训练着的努力家，因而其实力不济但其人望却是令白蔷薇学园的队员们所信赖仰慕着。', '\xa0', '\xa0', '

曾经有着被枪士拯救性命的过去，因而一边作为自由枪士活动一边在世界中旅行并借此寻找曾经的恩人。', '

有着无法将困难的人置之不理的温柔性格。同时其潇洒洒脱的性格亦有着，一点就燃，认真起来不分青红皂白就算是白玉有瑕的一面。', '

其真实身份是有着现役最强之名的枪士“Rodriguez”。', '\xa0', '\xa0', '\xa0', '

布鲁波恩王国的公主。', '

在作为王族的忙碌日常中，常常会忙中偷闲寻找机会私服到街道上去倾听民间的声音。', '

因而其被国民所仰慕信奉并敬爱着，被作为理想的王女而被憧憬着。', '

举止温柔态度高雅认真老实的性格看似成熟，但实际上意外的纯真，同时亦有着些许脱线的一面。', '\xa0', '\xa0', '

作为语言留学生而来到王国求学的外国人的女孩子。', '

留学当日便能流利的操着一口如同本地人一般发音的布鲁波恩语的天才少女……对，以为是这样，其实那只是单纯的空耳罢了。', '

因为这麻烦的空耳的原因，搞得她的行动与其发言之间牛唇不对马嘴的状况也是时有发生的。', '

十分直率认真好奇心旺盛的性格，习得了的语言呀习惯啊之类的便会立刻积极付诸实践的类型。', '

虽然已经是隐退了来的，其实曾经却是十分有名的天才狙击手', '\xa0', '\xa0', '

深爱着火绳枪，赤蔷薇学园所属的统士。', '

不仅与彩都交往密切关系要好，和みやび更是独一无二的挚友。', '

十分重视友情，因而虽然所属不同甚至可以说是对立，也常常因为担心而跑到白蔷薇那边去珍视朋友的非常非常可爱的好孩子。', '

出身乃是靠着火绳枪而发家壮大盛极一时的一族子弟，只是如今却是家道中落门可罗雀。', '

不过即使如此也是打从心底里喜爱着火绳枪，并且在闲暇之余便会为了让更多的人了解到火绳枪的魅力而频繁的干着行商推广火绳枪。', '\xa0', '

白蔷薇学园所属的统士兼技术者。', '

作为技术者的能力拔群，为彩都他们的活动而担任着各种道具的开发工作，同时还担任着危险物品的处理等等其他危险度极高的作业。', '

虽然有着相当的技术确实个相当随性的顽童，会根据心情随意在新发明上安装些奇怪的技能，随随便便的就在研究室内弄出大量的爆炸物来。', '

也没个防备更是随随便便的就让爆炸物真的爆炸了什么的。总之相当程度的随性随意自我主义者。', '

虽然这样的她，却是只要被拜托了工作还是会好好的完成，因而相当程度的被彩都她们所信赖依靠着。', '\xa0', '\xa0', '

真由的亲友，统器的修理啊维护啊找她准没错，一言谓之职人少女。', '

不管对谁都是无所畏惧毫不认生，明朗健气惹人喜爱的开朗性格。', '

这样的性格再加上总是元气满满仿佛不知疲倦的活力，总会一不留神就随着气氛兴致高昂得意忘形起来，常常因此把情况搞得一团糟。', '

十分重视与真由之间的关系，亦有着作为统器职人支持着在世界旅行的她的为朋友着想的一面。', '\xa0', '\xa0', '

玲奈的妹妹，布鲁波恩王国的第二王女。', '

与温柔稳重高雅冷静氛围的姐姐怜奈成对比的飒爽亲切，同时亦是好胜顽强性格的妹妹。', '

头脑聪明运动能力亦是拔群，同怜奈一样处理着王族相关的公务。', '

从小便钦慕并最喜欢无论多忙都总会陪在自己身边的怜奈姐姐，如今虽然表面上有所收敛的样子感情却是没有丝毫改变，并且于公于私都在暗中支持应援着最喜欢的姐姐。', '

'], '

ratings_num': '4.65', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第16页/[2016年4月29日][首发][銃騎士Cutie☆Bullet][汉化硬盘版]/img', '

pipeline_use_num': 1334, '

get_time': '2018-04-06 23:34:03'}