{'

item_title': '[Eushully][SLG]战女神VERITA-100％繁中汉化硬盘版', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/57697.html', '

item_type': '游戏', '

comment_num': '3', '

item_time': '2015年12月1日', '

item_author': 'PAD长', '

rsc_msg_all': ['昨天刚出的新鲜汉化游戏。战女神这个游戏本人很喜欢哦，曾经不完全汉化版过去也快一年了，现在汉化组终于推出了完全正式汉化版。', '其余详细事项详见汉化说明，本人在此就不累赘了。', '如果玩过幻燐の姫将军之类的游戏，你肯定会灰常喜欢的。', 'Eushully', '2010年4月23日', '2015年5月3日', 'Zodgame', 'SLG', '一般向', '–', '0A10F93FAA9756DDEE789946A088101AED490C11', '\xa0', '本作是前作『戦女神ZERO』的续篇，是填补幻燐系列与『戦女神』间的空白历史的故事。', '戦女神的主人公・セリカ和幻燐的主人公・リウイ分别同是本作的主人公，以此来描写戦女神与幻燐间的历史。', '互相的行动会相互产生影响，セリカ和リウイ间的协力或对立在最终也是会因遵照史实而给同伴们带来生死的变化！', '请注目这一直以来都没记述过的“VERITA＝真实”!!', '系统介绍', '沿用前作『戦女神ZERO』的系统，本作将使高评价的操作性更加畅快。', 'ADV部分不用说，还有广阔的迷宫探索和具战略性的战斗，系统做到了能让没有经历过该系列的玩家也可以在无说明下轻松享受。', '另外此作还复活了『ZERO』所没有搭载道具合成系统。加上炼成强化和根据熟练度而成长，成为武器・防具强化等不可或缺的要素。', '还有斗技场的战斗，连在酒馆接任务都变得可能，角色育成和道具收集等耐玩要素肯定是更上一层楼！', '大家都熟悉的高难度 EXTRA STAGE 和奖励角色也是大量准备着，手把手培养角色，直指全制霸吧♪', '而且作为前所未有的系统，战斗时能行使“捕縛”指令，能使一部分的怪兽成为部下！', '更准备有能让大家联想起主人公之一・リウイ的登场作品『幻燐の姫将軍』系列的“战术SLG Part机能”，也有活用特定角色的“釣り” “霊体”等之类特性的特别路线！ 或许因此而能够得到特别的道具或发现新地图!?', '故事简介：', '幻燐战争的战斗，因继承魔族之血的メンフィル王リウイ的胜利而终结了。', '即使是成为了姫神フェミリンス，但还是战败了的カルッシャ姫将军エクリア被流放，而向神殺セリカ寻求断罪之死。', '但是，因フェミリンス直系的女儿弱体化，还有可以说是灾祸之根源的神殺再度现身，被封于大陆中原各种势力是开始了蠢蠢欲动。', 'リウイ也在刚愈合失去最爱之妻子イリーナ的悲伤后不久，为了保护的广大领土，与东西方的光暗势力战争逼近……', '然后，就像是被命运牵引一样，セリカ与リウイ这两大英杰相遇——', ' ', ' ', '拥有女神アストライア肉体的流浪剑士。', '是被人们称作神殺而成为被畏惧的对象。', '看到苦恼的エクリア，开始摸索遗失的过去和未来。', '\xa0', '与セリカ战斗败北后，自愿变成剑和セリカ一同游历的魔神。', '能够和セリカ进行心中对话。', '传授丰富的知识与修养，引导セリカ和エクリア。', '\xa0', '前カルッシャ王国的姫将军。', '在与メンフィル王リウイ之战败北后被流放。', '因为那会转移给血缘相关者的フェミリンス诅咒而求死不能，于绝望中，向神殺セリカ寻求死之赎罪。', '\xa0', '侍奉着与セリカ对立的强大军神マーズテリア的圣女。', '拥有与マーズテリア教皇同等的影响力，助セリカ赎罪的一臂之力。', '不知是不是被女神体所吸引，感到与她的命运相遇是在エクリア之上。', '\xa0', '魔神与姫神的后裔之间生出的半魔人。', '成为メンフィル王，在与カルッシャ间爆发的幻燐战争中胜出，但也失去了最爱的妻子イリーナ。', '现在是心情失落中，围绕广阔领地和光与暗两阵营拉开了战火。', '\xa0', '上位恶魔与女睡魔之间生出的魔族剑士。', '和リウイ是青梅竹马，一直帮助着リウイ的成长。', '对现在已是大国之王的リウイ还当是弟弟一样来对待。', '\xa0', '在冥界的「冥き途」当看门人，ソロモン72柱中的之一的魔神。', '在戦女神ZERO里是成为セリカ的盟友而相助。', '擅长强力的暗黑魔术。', '\xa0', '曾被成为神殺之前的セリカ救了一命，与暗黑枪同调而得到了力量的亡灵少女。', '现在是与ナベリウス一起在「冥き途」执行死者管理。', '\xa0', '\xa0', '在某部落与セリカ相遇的ユイチリ女性。', '其身体是被该土地所供奉的 『山の主さま』依附，貌似有时会人格转换的……', '\xa0', '\xa0', '与リウイ一起于幻燐战争中战斗，侍奉混沌女神アーライナ的神官。', '现在是作为メンフィル的神官长，在王都ミルス处理职务。', '根据战况，再次踏上战场……', '\xa0', '曾是支配着レスペレント北部的残虐的魔神国之王。', '在与リウイ的战斗败北后，现在是作为同盟者而侍奉于リウイ。', '认为フェミリンス是个危险，不愿放过被流放的エクリア。', '\xa0', '因某种原因而失去维持体型力量后的形态。', '性格还是那样地旁若无人，但口调是配合着体型变化。', '虽然魔神的威严全无，但为了恢复原状而拼命努力！', '\xa0', '\xa0', '风女神リィ・バルナシア的使徒，是被称作『ヘルテ』的天使族后裔。', '正集结在幻燐戦争中败于リウイ的カルッシャ余党扩大势力中。', '\xa0', '与リウイ一起于幻燐戦争战斗，セルノ王国的王女。', '在国家里是支撑着兄长セルノ王的好妹妹，而在远征时则是辅助只会勇往直前的リン的好姐姐。', '与リウイ一起于幻燐戦争战斗，バルジア王国的王女。', '虽然依旧是冲动让身边的人提心吊胆，但实力的确是渐渐提升了似的……', '\xa0'], '

ratings_num': '4.73', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第27页/[2015年12月1日][Eushully][SLG]战女神VERITA-100％繁中汉化硬盘版/img', '

pipeline_use_num': 1314, '

get_time': '2018-04-06 23:32:55'}