{'

item_title': '[まかろんソフト] 妹スパイラル 本体+NoDVD补丁', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/40818.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2013年10月22日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

主要内容是说，男主人公是一个次元特异点，每个平行时空都存在着这个男主，不过当然，其他次元的男主全部都消失了，于是那些次元的男主的妹妹都一起穿越到这个时空来找哥哥，于是，男主一下子有了5个妹妹，其他次元的妹妹啪啪啪什么的，什么宇宙人，超能力，魔法师妹妹多种口味可以选择，自由混搭，话说，这个应该是有血缘关系吧，虽然是异次元，世界观不一样，但是DNA应该是一样的，诶，我在说什么。', '这个世界上，存在着非常相似、但也完全不同的其他世界“平行世界”。', '主人公妹尾圣司除了没有恋人，以及几乎每天都会为奇怪的梦境或烦恼或被治愈以外，是个非常普通的男高中生。', '

某天，与从幼时就分别开来的妹妹再会并一起居住的机会造访了他。', '

应该和可爱的妹妹一起展开生活的新家里，等待着主人公的妹妹竟然不是1个，而是5个！', '根据妹妹们的说法，因为某起事件，各个次元的主人公都不知去向了，而妹妹们为了寻找哥哥，从各自所在的次元来到了这里。', '

她们声称，各个次元的主人公和这个次元的主人公乃是同一个人，是因为某种原因而融合起来了。', '与此同时，在主人公的身边开始出现真相不明的“次元的扭曲”。', '

那是在各个异世界与这个世界的次元之间发生的扭曲，从中会有在这个非常普通的世界中引起其他世界各种异常的危险！', '

主人公和妹妹们为了解决次元的异常而挺身而出面对次元的扭曲……？', '

', '

名称：妹スパイラル', '

品牌：まかろんソフト', '

售价：￥9,240 (税抜￥8,800)', '

发售日：2013/09/27', '

载体：DVD-ROM', '

JAN代码：4571191904003', '

品番：MCRN-001', '

分类：火灾现场妹妹的力量拯救世界！ADV', '

TAG:異世界、妹、あまあま', '

原画：雛祭桃子', '

剧本：海原楓太、鯉川こい、皆川一馬', '雏祭桃子原画最新作！集结妹力拯救世界的ADV！！', 'まかろんソフト的出道作，就是和从各种异次元来的妹妹们一起拯救世界的ADV！', '

以原画雏祭桃子为首的『妹スマイル』STAFF再度集结！', '

', '

', '

', '体谅他人、顾家、性格开朗乐观的女孩子。', '

为了总有一天让哥哥吃到自己的料理，而将料理水平磨练得很高超。', '

虽然常常被来自于超乎常识的世界的其他妹妹们弄得团团转，她在妹妹中也是极少数有常识的人，常常担任吐槽役。', '

', '

', '从幻想世界而来的，职业是魔法使的妹妹。', '

性格怯懦而老实，会让人涌起保护欲的女孩子。', '

为了见哥哥而来到这里时，其他世界的妹妹们已经到了，似乎是被顺势裹胁而来的样子。', '

在事件发生时能够进行正确的判断建议，但因为怯懦的性格，常常在没能发言的情况下随波逐流。', '

', '

', '从超能力世界来的超能力者少女。', '

只要她想，甚至可以让地球倒着旋转，但因为嫌麻烦所以从不做类似的事情。', '

常常勾结其他妹妹做一些奇怪的事情，而且从不吸取教训，也因此常惹哥哥生气。', '

', '

', '从宇宙来的，作为哥哥的“妹妹”被制造出来的有机Humanoid“Sisternoid”。', '

性格无口而有点呆呆的，而且喜欢开一些微妙的玩笑。', '

常常说些关于壮阔的宇宙的话题，但基本上是玩笑话，绝对不能当真。', '

但是偶尔也会说些真的，所以很难处理。', '

意外地很喜欢玩游戏。', '

', '从科学文明比现在进步的世界而来的女孩子。', '

在妹妹们当中是大一岁的姐姐。有什么事情的时候常常充当统合者。', '

但也有单靠她无法解决的情况，这时就要靠哥哥圆场了。', '

使用满载未来科技的秘密道具解决事件，但有时也会因为这些道具反倒被卷进麻烦事中去。', '

', '学力：会识字 运动：身手敏捷 胸部：算有', '

特殊：会飞哦！（空A）', '和凛火一起从幻想世界而来的淘气的妖精少女。', '

以前就来过这个世界，因此正常地拥有这个现代社会的知识。', '

与妹妹们的关联主要是吐槽役。', '

虽然进行着辅佐不明就里的主人公的工作，但因为妖精的顽皮天性所以她的建议的实用性比较微妙。', '学力、运动能力都非常优秀，有点调皮的帅气男高中生。', '

性格温柔而有男子气概，为了妹妹们不管什么困难都能挺身而出。', '

因为破天荒的妹妹们的出现生活出现了180°大转变，被不可思议的现象和妹妹们的行动弄得团团转。', '

有点吐槽他人的体质。', '\xa0', 'CG鉴赏：', '

', '

', '

', '

', '[まかろんソフト] 妹スパイラル  本体\r

magnet:?xt=urn:btih:f0a4119e760f99df5d274a6bb63174d65076d2ac\r

DVD补丁 http://howfile.com/file/hacg/8e65c3ab/\r

'], '

ratings_num': '3.75', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第39页/[2013年10月22日][まかろんソフト] 妹スパイラル 本体+NoDVD补丁/img', '

pipeline_use_num': 1166, '

get_time': '2018-04-06 23:14:11'}