{'

item_title': '[Mink EGO] 僕の愛しい妹が寝取られちゃった理由（わけ）', '

item_content': '

今天给各位欧尼酱带来一款纯爱的妹控游戏，而且这个妹妹最喜欢的就是欧尼酱了，不顾忌众人眼目地抱住自己。娇小而开朗的，人人喜爱的我那吉祥物一般的妹妹。这个游戏采用的是动态CG,某些时候效果挺不错的，那个希望大家游戏愉快。

继续阅读 →', '

item_url': 'https://www.llss.pw/wp/51127.html', '

item_type': '游戏', '

comment_num': '5', '

item_time': '2014年9月25日', '

item_author': 'PAD长', '

rsc_msg_all': ['

今天给各位欧尼酱带来一款纯爱的妹控游戏，而且这个妹妹最喜欢的就是欧尼酱了，不顾忌众人眼目地抱住自己。娇小而开朗的，人人喜爱的我那吉祥物一般的妹妹。这个游戏采用的是动态CG,某些时候效果挺不错的，那个希望大家游戏愉快。', '

', '发觉到妹妹越来越对自己亲热的今天的这个时候。', '

心里肯定是不会讨厌她的。但是，不顾忌众人眼目地抱住自己老实说很累。', '

娇小而开朗的，人人喜爱的我那吉祥物一般的妹妹。', '

居然敢一个人独占……般的刺人的视线差不多也习惯了。这样的生活也不错。明明是这么想的。', '某晚，她对我倾诉而出的并不是表达亲情的话语。', '

而是作为一名女性的“喜欢你”的告白。', '

虽然她认真的眼光让我陷入了犹豫，但我有早有预感会变成这样。', '

因为我也喜欢妹妹。但这属于是玩火的行为，一定不会得到幸福的。', '

打算以玩笑话来蒙混过去的我的嘴被妹妹小小的嘴唇堵住了。', '

我即将要和断言说不会后悔的妹妹跨过雷区——', '

', '

品牌：Mink EGO', '

定価：￥6,800 (税込￥7,344)', '

发售日： 2014/08/29', '

载体：DVD-ROM', '

类型：いもうとねとられADV', '

JAN码：4940733200031', '

原画：壽々郎', '

剧本：わいあーる、劇団剃り残し一本', '人物介绍：', '

', '

', '

', '私立 百里学院 1年生。容貌天真可爱，而且有着特别不相称的丰满巨乳的娇小女孩。', '

天真烂漫的笑容和亲近的性格不仅仅是男生，在女生之中也是人见人爱的吉祥物般的存在。', '

时不时也有无法抑制住冲动而暴走的孩子气的一面。', '

但是因为非常喜欢年长的哥哥，所以非常讨厌被视为太小、太年幼、小孩子，身高矮是其最大的情结。', '因为她那露骨的行动，所以她喜欢主人公是人人皆知的事实。', '

虽然到底不能和其他人说，但心里有认真地在想可以的话希望能和哥哥结婚。', '

同时和年幼的外表相反对H的事情兴趣十足，妄想着和最喜欢的哥哥结合。', '

', '

', '私立 百里学院 3年生。从一年生开始就一直在当班长，性格热心的温柔女孩。', '

成绩优秀体育万能，但没参加特定社团。', '

因为家里不太富裕，所以以国立大学的特招生为目标学习中。', '和高校三年一直同班的主人公意气相投，不知不觉产生了情愫。', '

再加上之后注定要走上不同的道路，所以在焦躁过后决定告白。', '

当然也知道他和雛奈的兄妹关系。虽然内心深处很嫉妒但不表露出来，一边微笑一边忍耐着。', '

因为不想对妹妹表露出敌意而被主人公讨厌的胁迫观念而一直畏缩不前。', '

', '

', '私立 百里学院 3年生。温柔且不爱引人注目，关键时候很可靠的人。', '

虽然明知是件不好的行为，但依旧爱着妹妹。', '

之前因为常识的束缚，想要珍惜妹妹而压抑着自己的感情。', '

入学之后开始真正学习出于兴趣而进行的绘画，将来的梦想是成为专业画家。', '

契机是小时候和妹妹玩画家游戏时，自己的画被可爱的妹妹夸奖了。', '

', '私立 百里学院 3年生。和主人公与圭是从小学起开始交往的同级生。', '

高大、强壮、池面三样俱全，但却是被学园里的人敬而远之的不良。', '

在地区内是有名医院的继承人子嗣，但中二时双亲离婚，父亲立刻和年轻的美人女医生再婚的时候开始胡混，和俊与圭断绝了交流。', '为了寻找精神慰藉而渴求着爱情，经常能看到他让软弱的女生陪侍自己的场面。', '

但其实似乎是真心喜欢雛奈的。', '

本人自称第一次见到雛奈时就一见钟情了。又说自己似乎是为了和雛奈啪啪啪而出生的。', '

为了啪啪啪而用老练手法以雛奈为目标的肮脏策士。', '

矢嶋 圭 （やじま けい）', '身長：170cm  体重：62kg  部活：新聞部', '私立 百里学院 3年生。和俊同班，开朗活泼的气氛制造者。', '

和雄哉是从同一个初中以来的关系，把主人公视为和自己非常合得来的死党。', '

对于雄哉，则因为他走入歧途而不太想牵连上关系。', '

自称・彭城雛奈的粉丝俱乐部会长，一有机会就一个人围着雛奈团团转。', '

因为开朗的性格而没被雛奈讨厌，但整天都在大喊“当我老婆”“雛奈必须嫁我”之类的话。', '

因为是新闻部部长，所以面子似乎很广。', '

', '美术教师。', '

外表上面目可憎，但其实言谈温和，语气也很和蔼。', '

在学生中作为一个亲身和学生进行商谈的温柔的好老师而受到很高评价。', '

对主人公来说，他是个值得依靠和尊敬的美术部顾问。', '被认为或许不可能的主人公的大学升学也在老师的帮助下得到推荐了。', '

因为是担任学年主任的老司机，和雛奈也有接点……雛奈似乎在关于主人公的升学的事情上一再恳求他。', '

', '

', '

……', '[Mink EGO] 僕の愛しい妹が寝取られちゃった理由（わけ）\r

magnet:?xt=urn:btih:60e37cbc039768a1fb6b888835a9e03d951d7745\r

本体 备份\r

magnet:?xt=urn:btih:0992602fb299e74272cff617dcc91e4ac3d9aecd\r

CG提取包\r

magnet:?xt=urn:btih:2867ba1f2a60fd3b132d35a67c2b016eb34b4b20\r

'], '

ratings_num': '4.48', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第33页/[2014年9月25日][Mink EGO] 僕の愛しい妹が寝取られちゃった理由（わけ）/img', '

pipeline_use_num': 1388, '

get_time': '2018-04-06 23:42:48'}