{'

item_title': '[コットンソフト]双子座のパラドクス 本体+壁纸', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/37268.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2013年7月8日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

最近的gal越来越超展开了，学校在某一天突然飞进了异次元空间，于是男主开心的啪啪啪。。。', '

私立永幡学园（エイマン），这里是唯一一所从各地召集了一群拥有（或可能拥有）特殊能力的学生的学校。', '

主人公是为就读于这样一所学校的双胞胎兄弟。', '

他们与青年竹马的姐妹以及朋友们一起，过着喧闹而平稳的日常生活。但是，这个日常生活却唐突地宣告结束。', '某天放学后，留在学校里的主人公他们，随着突如其来的落雷，被学校带着飞到了异次元般的神秘空间。', '

弟弟在飞到了异次元的学校里，而哥哥则侥幸躲了过去而留在了原来的世界，这对双胞胎兄弟因此天各一方。', '分隔两地的2人，将与女主角们一起，在前所未有的非寻常的世界上生存下去……', '——然后世界被分隔异地，我们出现了矛盾。', '制品信息：', '

', '

品牌：コットンソフト', '

价格：\\ 9,240（含税\\ 8,800）', '

发布日期：2013年6月28日', '

媒体：DVD-ROM', '

JAN代码：4944445015860', '

类型：漂流系学園ADV', '

分类：学園、シリアス', '

原画：司ゆうき、ミヨルノユメギ', '

脚本：海富一、狩野伊太朗、御導はるか、他', '

艺术家：電気式華憐音楽集団', '

产品捆绑特权：初回特典：コットン100％CD', '

支持OS：WinXP/Vista/7', '\xa0', '人物介绍：', '

', '

', '

占星术上的记号：狮子座', '双胞胎主人公総一、総二的青梅竹马。与総二一起被学校带着飞到了异次元。', '

路见不平的傲娇性格。不但对两位主人公，对小她一岁的妹妹陽月也是相当照顾。', '

有点在意自己略小的胸部，暗地里更是烦恼经常被别人拿妹妹（巨乳）来作比较。', '小时候与两位主人公住得很近，关系不错，但因为主人公搬家，一度各散东西。', '

之后就读于永幡学園的普通科，与就读于同一学校的特能科的两位主人公再会。', '

基本属于态度强势的类型，但自从学校飞到了异次元以后，表现出了面对逆境时的懦弱。', '

', '

占星术上的记号：处女座', '小夏月一岁的妹妹。不是双胞胎。', '

与姐姐不同有点内向怕生，属于胆小怕事的类型。', '

对稍微丰满的体型（特别是胸部）带有自卑感。', '与姐姐一样，跟两位主人公是青梅竹马的关系，但因为小时候体弱多病而经常关在家里的缘故，几乎不记得两位主人公的事情。', '

自从在学校里再会以后，随着交流不断加深，成了能好好交谈的为数不多的异性。', '

一开始与姐姐一样，通过了永幡学園的普通科的考试，但在入学后的能力测验中测试到她拥有ESP（超感觉性的知觉）的素质，因而学籍放在了特能科一年级。', '

宿舍方面与姐姐夏月同室，非常担心与学校一起消失了的夏月与総二。', '\xa0', '

', '

占星术上的记号：射手座', '高两位主人公一个年级的学姐。有着神秘氛围的美女。', '

能让附近的精密机械无一例外发疯的特殊体质，为了解开体质之谜而被学校邀请，学籍放在了特能科三年级。', '

因为上述的特殊体质而使用不了移动电话以及电脑，周围的人也使用不了手机，所以几乎没有朋友。', '

不知为何经常随身携带着大量的叉子与勺子，有时会将其变成凶器。', '实际上以前曾与総一交往过，但时间不长，很快就分手了。（顺带一提因为総一是个绅士，貌似至今仍是处女。）', '

因为放学后留在学校，因此被事件所牵连。', '

', '

占星术上的记号：水瓶座', '与两位主人公同为特能科的同班同学，患有学者综合症的少女。', '

能在一瞬间记住看见的东西，然后准确描绘出来的能力。（因此一直随身带着素描本。）', '

反过来，缺乏学习能力以及沟通能力，很难知道她在想些什么，基本上像个小孩子一般的纯真无邪的性格。', '

但不知为何似乎对两位主人公很感兴趣，一看见双胞胎就会在其中一人脸上涂鸦。', '学校消失后的旧址只剩下她一个人留了下来，被総一所保护……', '

但同一时间，还有个她存在于飞到了异次元的学校。', '

但是総一是不可能知道这个的——', '

', '

占星术上的记号：双子座', '双胞胎主人公中的弟弟。', '

脸蛋与体格一模一样，但兄弟俩在外表给人的印象以及性格上有相当大的差别。', '

弟弟比较明快比较有行动力，但性格稍稍愚钝，公开性地好色。', '

倒是挺喜欢大哥，会积极地纠缠从容冷淡的哥哥。', '学籍在永幡学園的特能科二年级。', '

有时会发挥出“双胞胎的同步性”般的能力，但这是在本人无意识下所发生的，所以不能控制。', '

', '

占星学上的记号：双子座', '双胞胎主人公中的哥哥。', '

脸蛋与体格一模一样，但兄弟俩在外表给人的印象以及性格上有相当大的差别。', '

哥哥比较规矩理性，但态度冷淡，秘密性地好色。', '

对弟弟表面上冷冷淡淡，但内心却将他当作自己的分身一样非常信任他。', '学籍在永幡学園的特能科二年级。', '

有时会发挥出“双胞胎的同步性”般的能力，但这是在本人无意识下所发生的，所以不能控制。', '

占星学上的记号：牡牛座', '归属于普通科三年级的男学生。', '

基本上亲切友善，公平对待任何人，但因为过度好人而有点不可靠。', '与学校一起飞到了异次元以后，想要管束陷入混乱的学生们……', '

', '

占星学上的记号：蝎子座', '特能科的同班同学。属于代代是恐山的通灵女的家系。', '

但是本人完全不相信灵的存在，似乎也完全没有通灵的感知。', '目标是成为现在流行的校园辣妹系，但因为是乡下人，所以总有一些过时的言行。', '

但是本性正经，意外地是个御姐。', '

也很爱帮助别人，有时还会发挥领导能力。', '

', '

占星学上的记号：双鱼座', '【现实世界side】', '

カイン・マクドナルド CV：おおくぼけんたろう', '

占星学上的记号：双鱼座', '从美国而来的留学生，归属于普通科的纯正美国人。夏月的同班同学。', '

似乎本人并没拥有什么特殊能力，纯粹因为喜欢灵异现象而来到这间学校留学。', '对日本的非主流文化感到兴趣，有时会将其与灵异现象混为一谈。', '

阳光的美国人宅男。', '

', '

占星学上的记号：天枰座', '学校的教师兼研究者。专业是神经科学，进行着对人的意识、记忆，以及将“魂”当成一种物理现象的研究。', '

无论什么事情都将研究摆在首位，有点脱离常识，还将学生单单当作研究的样本。', '在コットンソフト第6作『終わる世界とバースデイ』中出过场，是陶也、入莉兄妹的亲生母亲。（只是跟本作没有故事上的直接联系。）', '\xa0', '

', '

占星学上的记号：牡羊座', '【现实世界side】', '

メリクリ CV：藤森ゆき奈', '

占星学上的记号：牡羊座', '学校的吉祥物角色（？）的布偶装。', '

本来作为友善的吉祥物角色而出场，但自从学校飞到了异次元以后性格大变。', '在主人公他们面前出现，用带有挑衅性的言语吓唬他们。', '\xa0', '

', '

占星术上的记号：山羊座', '归属于普通科二年级的女学生，担任着学生会副会长。', '

与総二、夏月等人一起随着学校飞到了异次元，过上了荒野求生般的生活。', '可以称得上是学生会长稲嶺的心腹，外表是个清纯文静的大和撫子，但偶尔会散发出妖艳的氛围来诱惑総二。', '

似乎很在意総二？', '\xa0', '

占星学上的记号：巨蟹座', '学校的教师。低沉的中年大叔。', '

负责一般学科（数学），在特能科方面没有研究。', '基本是个色眯眯的大叔但是通情达理，意外地受到学生们的仰慕。', '\xa0', '图片鉴赏：', '

', '

', '

', '

', '

', '[コットンソフト]双子座のパラドクス 本体+壁纸 2.53GB\r

magnet:?xt=urn:btih:6101211a417e93d0ea383bdbb060ab6bff3fa30c'], '

ratings_num': '5.00', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第41页/[2013年7月8日][コットンソフト]双子座のパラドクス 本体+壁纸/img', '

pipeline_use_num': 1977, '

get_time': '2018-04-07 01:09:40'}