{'

item_title': '[Hisasi] えりな様のレンアイ研究所。+ Les dessert (食戟のソーマ)+LOVE ECSTASY', '

item_content': '

惊了，你们这群人是真鸡儿懒，疯狂伸手，退社吧，丢人（笑

这次除了补上Hisasi老师的C90食戟本之外，再附带一个单篇LOVE ECSTASY，顺便说一下，食戟本分两个部分，一个本体，一个小短篇，注意一下。（大家可以看看后记，老师自述如何对大小姐一见钟情的，很逗逼） 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/44052.html', '

item_type': '漫画', '

comment_num': '31', '

item_time': '2017年4月5日', '

item_author': 'CharlieZ', '

rsc_msg_all': ['

惊了，你们这群人是真鸡儿懒，疯狂伸手，退社吧，丢人（笑', '

这次除了补上Hisasi老师的C90食戟本之外，再附带一个单篇LOVE ECSTASY，顺便说一下，食戟本分两个部分，一个本体，一个小短篇，注意一下。（大家可以看看后记，老师自述如何对大小姐一见钟情的，很逗逼）', '介绍一下剧情吧：食戟本讲的是大小姐向男主借到了喜欢漫画的续集，看到一半才发现是本子（黑人问号？？？），向男主讨要说法并试图询问本子里的人在吃什么好像很美味的样子之后就是教科书般的傲娇逞强最后就是喜闻乐见被男主无情调教（呃，已经没什么可吐槽的了，听说女主还有个技能神之舌，噫⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄', 'LOVE ECSTASY讲的是男主在同学聚会上被撒狗粮又喝醉回家看到卖女朋友的邮件认为连辣鸡邮件都在嘲讽他一怒之下冲动消费第二天就到货了，我跟你们说，机器人女朋友，靠充电来行动，会潮吹还可以中出，嗯，很科学，没什么问题。', 'タイトル：えりな様のレンアイ研究会。', '

サークル名：ねこはまんまがうつくしい', '

作家名：Hisasi', '

ジャンル：食戟のソーマ', '

発行日：2016/08/14', '

版型・メディア：B5', '

総ページ数・CG数・曲数：32', '

イベント：コミックマーケット90', '

作品種別：18禁', '

食戟のソーマ：163b68d9f705f82a16aec62c4b855d72d5989810', '

2bbc7d7564cedc227938670c8f6e785081689a8b', '

LOVE ECSTASY：34edd7fd1c2a44a93607ff92e7fc3165a57f58c9', '看起来神社的各位相比于漫画，似乎更喜欢游戏和里番啊，我总共发了三篇漫画热度加起来还没游戏或里番一篇的高。我个人来说更偏爱本子一点，因为现在在美院读书，虽然是动画专业，同样身为画画的人，我一直认为绘制漫画不是一件容易的事，尤其是同人志绘师，想要出名的话要求更为苛刻。', '对于一般向漫画家来说，他们当中有些可能画功平平水准一般，但是依然可以靠优秀的故事和抢眼的题材以及强大的分镜来吸引读者。', '而对同人志画师来说，好的故事和题材可能只会为他们的本子加分，却不会成为主导因素，我个人认为最重要的是扎实的绘画功底和合乎读者口味的画风，因为这将直接决定画师的同人志卖的好不好。', '我觉得单在绘画功力方面，同人志的要求（指想要混出点名堂）是要比一般向高一点的，好的画风，优秀的分镜，对人体结构和动(ti)态(wei)的理解和把握，表情的生动刻画，都是影响同人志销量的重要因素。', '这也是为什么部分同人志画师上岸都没什么问题的原因，当然分镜和剧本不好好研究琢磨和加强一下的话那就没什么机会了，还是在海里安心呆着吧。', '当然喜欢本子还有一些个人的原因，就是我觉得本子看起来比里番带感（虽然不知道为什么）', '我今后也会继续发和漫画同人志相关的资源给大家，向各位介绍自己喜爱的本子以及众多不同风格的画师。我是觉得本子这种东西，只要对自己胃口的就是好本子，每个画师都有自己不同的风格，每个读者也有自己独特的口味，没有什么最好看的本子或者最厉害的画师，毕竟文无第一，武无第二，对吧≖‿≖✧', '讲了一下个人的拙见，让大家见笑了，有什么不对的还请各位指出，一不小心好像有点太啰唆了，原谅我吧(｡・`ω´･)嘿嘿'], '

ratings_num': '4.60', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/漫画/第26页/[2017年4月5日][Hisasi] えりな様のレンアイ研究所。+ Les dessert (食戟のソーマ)+LOVE ECSTASY/img', '

pipeline_use_num': 828, '

get_time': '2018-04-06 22:30:40'}