{'

item_title': '[ensemble] 恋する気持ちのかさねかた 初回限定版', '

item_content': '

――成就一段最初也是最后的爱恋。

ensemble最新作是精致描写与女主循序渐进，从朋友到恋人到家人这样的过程.

学园合并，兄长婚事，以这两件事为契机，主人公缩短了与女主间的距离。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/16486.html', '

item_type': '游戏', '

comment_num': '104', '

item_time': '2015年12月5日', '

item_author': '多啦H萌', '

rsc_msg_all': ['

――成就一段最初也是最后的爱恋。', '

ensemble最新作是精致描写与女主循序渐进，从朋友到恋人到家人这样的过程.', '

学园合并，兄长婚事，以这两件事为契机，主人公缩短了与女主间的距离。', '终于，可以与意中人在同一个屋檐下生活，切身体会到学校与家的反差，她的素颜，顾盼可见！', '

池塘生春草，恋心互攀增，日复一日，就连结婚也揽入视野，这样的生活如糖似蜜!!', '另外，追加有本作正妻，义妹・皇城一花路线的序列号，将作为初回同捆特典！', '

追加补丁的下载期限是发售后的2个月内（预定），想要迎娶这只兄控义妹，', '

尽情亲昵的各位哥哥，绝对不要错失这次机会哦！', '

', '

传统友谊学校喜结连理――', '

清桜学园与白羽学园互相毗邻，恰逢两校理事长婚期，来年春天即将合并。', '某天，就读清桜学园的主人公・皇城蓮和学生会长・月島沙織被理事长・蓮的哥哥皇城凛叫出来，并托以重任。', '蓮和沙織当机立断，请求白羽学园学生会长・鏑木由希江给予协助，着手向两校学生走访打探。', '有的人因撤销学生宿舍制度而被迫搬走。有人所在的社团因人数少而被吞并淘汰。', '

有的人对旧学园依依不舍，有的人担心自己将来的梦想被无辜断送，还有的人则是家庭方面原因……', '“少女们”各自神伤，而这时伸出援手的就是蓮。', '

于是，阴差阳错之下，“恋人（男女）”间的同居生活开始了。', '在恋人（男女）间若无其事的日常中，感受幸福，加深爱慕，不知不觉，已在构筑拥有共同未来的梦想蓝图――', '

', '

', '

', 'ブランド：ensemble', '

定価：￥9,800 (税込￥10,584)', '

発売日： 2015/11/27', '

メディア：DVD-ROM', '

ジャンル：運命の赤い糸はあなたと繋がっていますADV', '

JANコード：4517451005547', '

品番：will-330', '

原画：きみしま青', '

シナリオ：種村いのり、籐太、無義歩、西田タケヲ', '

アーティスト：Duca', '

Hash:4c6aa2044a7984d91869088751ca00405c4cf007', '

商品同梱特典：初回特典：サウンドトラック「恋する調べのかなでかた」、「わたしね、兄さんのお嫁さんになりたいの」パッチ （※シリアルコード）', '製品仕様／動作環境', '

CPU：Pentium4 3GHz必須', '

メモリ：2GB必須', '

VRAM：256MB必須', '

対応OS：WinVista/7/8/8.1', '

音源：PCM、DirectSound', '

', '\r

\t', '\r

', ' CV：あじ秋刀魚', '是世界有名的大企业“月島集团”的会长的独生女，又为清桜学園的学生会长。', '

针对来年度的学园统合，为了在两校的学生之间架起交往的桥梁，她收到了身为清桜学園理事长·凛的委托，从而与蓮搭档。', '容姿端丽，头脑明晰，彬彬有礼，温文尔雅，和蔼可亲。', '

不仅是在清桜学園内，她在白羽学園的男女学生之间也非常有人气，是宛如出现在诗画之中的高岭之花的大小姐般的女性。', '不过，其实也有着懒散一面，且有些怕麻烦。在无旁人时，她也会趴着吃零食。', '

', ' CV：藤森ゆき奈', '白羽学園理事长·柊美紀的亲妹妹。', '

认为将来自己会接手白羽学園理事长之职，当听到学园统合一事后困惑不已。', '责任感强，为人认真，再加上又是理事长的妹妹，所以在初次对面时会给人一种刻薄的印象。', '

可其实只要和她一对话，就会明白她不论男女，对谁都会采取一视同仁的态度相待。', '

是一位开朗，笑颜不绝的，极其普通的女孩子。天然微微，迟钝稍稍。', '

自入学白羽学园起，她就离开了本家住在学生寮之中。', '

', ' CV：有栖川みや美', '所属于白羽学園排球部的沙滩排球队的队长。', '

只是在排球部挂名而已，从不参加排球部的比赛。', '

现为备战沙滩排球大赛，每日都在练习。', '争强好胜，爽朗率直，对待何事都会积极努力。', '

是认真又热血的类型。而反面，她太过正直，易轻信。', '

与美桜是同班同学，并是挚友，又为同住一寮的伙伴。', '因学园统合，得知要终止沙滩排球的活动而变得忧心忡忡。', '

', ' CV：羽鳥いち', '父亲经营的大型综合商社“久遠寺商事”的社长令嫒。', '

幼少丧母，由父亲一手拉扯大的独生女，是相当不谙世事的深闺千金。', '虽内向并有些认生，但一相处习惯后就会变为和蔼可亲的小兔子系女子。', '

冲动行事后往往会变为徒劳，是位冒失鬼。', '泡咖啡是她的爱好，对咖啡豆和品牌有着独特的讲究。', '

将来取得咖啡师的资格证书，与出色的夫君大人一同开设喫茶店是她的梦想。', '

在白羽学园的自助餐厅（cafeteria）里借打工之便学习着有关咖啡师的技巧知识。', '

内向腼腆，接客也自然是不擅长。', '与一花是来往长久的挚友，仰慕着其兄长·蓮。', '

时而妄想独自来回扭动身躯，变得满面通红，是爱上恋爱的少女。', '

', ' CV：秋野花', '住在皇城家旁边的宅邸，对蓮与一花来说是“温柔的邻家大姐姐”。', '

而由紀江对蓮与一花也宛如对弟弟妹妹一般宠爱着。', '

特别是对蓮，会时不时地捉弄他，还会将恶作剧的心思表现出来，在他面前会展现出淘气的一面。', '虽然学园不同，但时间若是相合，三人也会一起上学。', '

担任着白羽学园的学生会长，又因任何事情都会恰当准确地实行，所以受到了学生们的敬佩。', ' CV：白月かなめ', '蓮与凛的义妹。母亲（蓮的父亲的再婚对象）的亲生骨肉。', '

在小学时代，因双方的父母再婚而互相结识。', '在家中是能打理所有家务的能干妹妹。', '

在学校是成绩优秀的优等生。性格内向，有些不擅长与异性对话。', '

与蓮两人独处是会称呼他为“欧尼酱”来撒娇。', '主人公。皇城家的次男。', '

父亲是国内屈指的大企业“皇城集团”的会长。', '

成绩优秀，运动神经拔群，平易近人，仰慕他的女学生不在少数。', '认真现实。有着超出了实际年龄的成熟感，对长辈，无论是谁都会以礼数周到的态度相待。', '

是先动脑后动手的类型。', '尊敬着亲兄·皇城凛，受凛的影响变得有点现实主义。', '

义妹·一花则会对他说「要在变得亲切些」啊，「去追求梦想与理想也行的啊」等等。', '虽然没有加入学生会，但因缘而在放学后常常去做身为学生会长的沙織的助手。', '

', '

', '

', '

', '

', '

', '

', '

'], '

ratings_num': '4.79', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第23页/[2015年12月5日][ensemble] 恋する気持ちのかさねかた 初回限定版/img', '

pipeline_use_num': 1229, '

get_time': '2018-04-06 23:25:12'}