{'

item_title': '[FLAT]リベリオンズ~Secret Game 2nd Stage(秘密游戏2:反叛)汉化硬盘版', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/58868.html', '

item_type': '游戏', '

comment_num': '3', '

item_time': '2014年12月1日', '

item_author': '晴舒天下', '

rsc_msg_all': ['ps：去年已经在这里推荐了这个游戏，当初是A线汉化版，如今已经全线汉化了，又和大家见面了。更改了下排版风格后就直接发布啦~', '主要剧情是说14个年轻人被聚集在无人居住的废墟，他们被强制戴上了装有炸弹的项圈，和一台PDA ，不管他们是否愿意都会被卷入这场以活到最后为目标的死亡游戏之中。（又是死亡游戏的说）推理类的游戏都很有意思。具体就不剧透了，自己去玩吧。', '这个汉化全线均已经全部汉化，大家想玩的可以搜藏本帖哦，第一时间更新最新汉化信息。', 'FLAT', '2013年9月27日', '2015年6月22日', 'Fimbulvetr汉化组', ' 密室、悬疑', '解谜向', '己即是空、はやかわ凛太', 'リベリオンズ~Secret Game 2nd Stage', '50B8C92C07B42E9D3F32817135F276FEB6B06A20', '本作为FLAT\xa0游戏公司于2013年9月推出的『>秘密游戏（シークレットゲーム）』系列，游戏公司除了沿用原作的制作班底之外，人物设计由中泽工先生绘制，剧本也邀请著名ADV剧情大师「チーム月岛」（月岛総记、日向もやし、月岛トラ）来担任制作，将本作品质大幅度的提升不少。', '周围群山环绕与世隔绝的废村「阿尾嵯村」。', '腐朽的建筑物，14个年轻人被聚集在无人居住的废墟，他们被强制戴上了装有炸弹的项圈，和一台PDA ，不管他们是否愿意都会被卷入这场以活到最后为目标的死亡游戏之中。', '「游戏」的规则是，对每个参加者赋予特定的条件。为了达成胜利条件所有行为都被正当化，即使是参加者们互相残杀也是被容许。如果达不到条件的话，项圈就会爆炸丧失生命。', '为求生存而互相合作，或因害怕而孤独一人。还是——', '利用PDA上安装的特殊技能和游戏范围内安装的各种枪械，赌上生命的残酷的死亡游戏开始。', '在这被世界所遗忘的废墟的村庄展开，14名少年少女完成最后的任务目标。', '在这充满着信赖与背叛，真实与谎言的故事舞台中，他们究竟会得到什么？失去什么呢？', '在这新的「游戏」中再次展开序幕。', '●藤田修平（ふじたしゅうへい）', 'CV：须贺纪哉', '所属：西扇学园', '参加者号码：4', '胜利条件：满足所有号码为质数的参加者的条件', 'PDA\xa0特殊机能：半径10m以内所有PDA特殊机能无效化', '本作的主角。当在未知森林里注意到异样时被迫留下来参加“游戏”。在年幼的时父母亲双亡，成为孤儿的不幸成长历程。对事情看得很长远，但内心隐藏着强烈的斗争心和热情。和吹石琴美是同一个学园熟识的童年朋友。至于游戏的胜利条件，就是满足所有号码为质数的参加者的条件。要赢得游戏的胜利就必须和复数的参加者合作，是难度很高的条件。', '「我不需要任何人——伙伴的游戏已经结束了」', '●吹石琴美（ふきいしことみ）', 'CV：雪都さお梨', '所属：西扇学园', '参加者号码：？\xa0？', '胜利条件：？\xa0？', 'PDA特殊机能：？\xa0？', '心地善良，对自己的感情很直率的少女。一开始对不寻常“游戏”的状况感到很困惑，但为了团结参加者能以和平的方式解决事件而迅速行动。尽管不是能发挥领导人作用的类型，但是在困境中还能保持冷静行动的坚强女性。在团体中有着能营造气氛的位置。对青梅竹马藤田修平抱有好感的感情，但却不是男女之间的关系。给人心地善良可靠的形象，但看到有其他女性靠近修平时就会鼓起脸颊的可爱的一面。', '「无论发生什么、都决定要和小修在一起」', '●藤堂悠奈（とうどうゆうな）', 'CV：沢村かすみ', '所属：船桥女子学园', '参加者号码：J', '胜利条件：生存至最后之日', 'PDA特殊机能：半径1m以内不能使用PDA', '擅长使用枪械，拥有极高的生存能力和体能的红发少女。好像很熟悉“游戏”的情况，并且对那个主办者有着强烈的怨恨。从游戏一开始时就积极试图跟其他参加者接触来避开无意义的争斗，以所有参加者的生还为目标而行动。平常是很有理性，一但遭到敌人的挑衅，激动起来就会变得性急而失去耐性。和对自己的红发情结一样，有着依依不舍的微妙感情。', '「情况交给我来处理。参加者们，请把握时间」', '●上野まり子（うえのまりこ）', 'CV：桜川未央', '所属：上新学园', '参加者号码：A', '胜利条件：和特定参加者一起活动3小时以上', 'PDA特殊机能：？\xa0？', '个性认真顽固，古典式的委员长类型。断然拒绝参加”游戏”，打算找到主办者揭发他的罪行。拥有强烈的正义感，但坚持自己想法一意孤行的结果陷入麻烦空转的场面也很多。因拥有危险的特殊能力与其他参加者的战斗变得很困难，但为了满足胜利条件与能长时间一起行动的合伙人是必须的。', '「必须团体行动、任意行动稍有不慎的话就会很危险」', '●伊藤大佑（いとうだいすけ）', 'CV：本多启吾', '所属：东海第二学园', '参加者号码：10', '胜利条件：遇到10人以上的参加者', 'PDA特殊机能：半径1m以内的参加者死亡的时候、可以引爆除本人以外5m以内的参加者的项圈', '擅长社交，并且也能跟初次见面的对方轻松交谈的坦率青年。没有理解自己身处的状况，导致有许多欠缺紧张感的发言。常做些想要强行拆除暗藏炸弹的项圈等不考虑后果的行动。', '「嘛、首先还是打好关系吧。我们被强迫要做些什么的这些先放到一边啦」', '●阿刀田初音（あとうだはつね）', 'CV：金田まひる', '所属：贵志田学园', '参加者号码：Q', '胜利条件：所有参加者存活', 'PDA特殊机能：半径20m以内有其他PDA的接近会发出警报', '无论对谁都会露出天真烂漫笑容的可爱人物。作为「なのです（卖萌用语）」的语调和有着强烈特征性的帽子更加强调着她的幼小。在演艺圈活跃的现役偶像，以前曾经有参加过电视剧的演出。但近几年来人气好像有些衰退，对于被逼进行非本意的工作只能苦笑。', '「哎、初音的说话方式、很有特点吗？」', '●荻原结衣（おぎはらゆい）', 'CV：香山いちご', '所属：船桥女子学园', '参加者号码：？\xa0？', '胜利条件：？\xa0？', 'PDA特殊机能：？\xa0？', '栗色长发特征的内向少女。因为个性很老实所以很容易受他人言行所左右，有着很容易被怀有恶意的人欺骗的可怜性格。有着和朋友之间的协调性，但没有自主性也可以说是相反的一面。', '在游戏开始时因为不小心弄坏了PDA，参加者号码，胜利条件，PDA特殊机能完全不明。', '「那个……是伙伴、还是敌人什么的……我什么都不明白」', '●细谷はるな（ほそたにはるな）', 'CV：かわしまりの', '所属：上新学园', '参加者号码：？\xa0？', '胜利条件：？\xa0？', 'PDA特殊机能：？\xa0？', '除了最低限度的话以外很少说话的沉默寡言少女。讨厌与其他人合作，自己单独行动是常有的事，但对信赖的对象则会露出撒娇的态度，所以也不是完全不相信别人。对于“游戏”好像知道什么，但不愿多谈。', '「…如果明白该怎么胜利的话―――」', '●莳冈玲（まきおかれい）', 'CV：あじ秋刀鱼', '所属：御陵东学园', '参加者号码：？\xa0？', '胜利条件：？\xa0？', 'PDA特殊机能：？\xa0？', '黑色长发，像似日本人偶那样容貌的美少女。作为日本武道家族出身的她有极高的剑术心得。或许是因为那样的出身背景对刀拥有固执的留恋心理，在选择为参加者准备的众多武器中毫不犹豫地选择了日本刀。在礼仪端正及一本正经的言行中，无时不刻的散发出坚定的意志。', '「请让开。你也想被我砍中吗？」', '●三ツ林司（みつばやしつかさ）', 'CV：苍井夕真', '所属：贵志田学园', '参加者号码：？\xa0？', '胜利条件：？\xa0？', 'PDA特殊机能：？\xa0？', '态度轻浮，经常露出冷酷微笑的少年。因为容姿秀丽所以很受到异性的欢迎，但却不会认真接受他人的好意而任意玩弄感情的乖僻性格持有者。一开始就以赢得“游戏”为目标而果断行动的少数参加者。和被强制性参加“游戏”者的境遇相反，好像是在享受当前的情况。', '「没事的。只要和我在一起，你一定会赢。所以你就毫不犹豫地按照我说的话做吧」', '●城咲充（しろさきみつる）', 'CV：安藤宗二', '\xa0', '所属：贵志田学园', '参加者号码：？\xa0？', '胜利条件：？\xa0？', 'PDA特殊机能：？\xa0？', '无论好坏都离不开一般人水准的平庸参加者。对事物的想法非常现实，对逆境的抗压性很弱，一但失败的话就会变得自暴自弃而无视于周遭处境。对强者谦恭，经常为了保护自己而想要逃走的胆怯性格。事前好像知道网路上作为都市传说”游戏”的存在。', '「那个……两位、现在好像不是争论的场合吧……」', '●真岛彰则（まじまあきのり）', 'CV：青岛刃', '所属：东海第二学园', '参加者号码：？\xa0？', '胜利条件：？\xa0？', 'PDA特殊机能：？\xa0？', '冷酷毫无感情身材高的长发青年。精通格斗术，在参加者中也以屈指可数的近战能力自豪。本来就不打算参加来历不明的“游戏”。并且无论怎样也要试图从这个废村逃脱。虽然并不积极与其他参加者战斗，但只要点燃了导火线就会毫不留情。', '「我可不会随随便便就被野狗给咬死的」', '●黒河正规（くろかわまさき）', 'CV：一条和矢', '所属：上新学园', '参加者号码：？\xa0？', '胜利条件：？\xa0？', 'PDA特殊机能：？\xa0？', '个性行为粗鲁，排他性格意是很强的金发男人，是个粗暴以暴力行为来解决对自己有利的事件。曾经与非法组织有过牵扯的肮脏过去。和“真岛彰则”之间有不少因缘，并且正执拗的瞄准他。', '「我的名字是黒河正规。对你怀有恨意的男人。给我记着」', '●粕谷瞳（かすやひとみ）', 'CV：ひと美', '所属：？\xa0？', '参加者号码：？\xa0？', '胜利条件：？\xa0？', 'PDA特殊机能：？\xa0？', '身穿女仆衣服，用链锯来当武装的独特参加者。反复自称自己是“女仆”，说自己是为了寻找主人而旅行的令人不解的发言。她的行为理念和思考都脱离了常轨，为求目的不择手段的冷酷结合，显现出疯狂暴力的一面。拥有优秀动态视力和反射神经，用卓越战斗技能压倒其他的参加者。为了什么目的而行动？被迷团包围的人物。', '「我的真实身份？一看就知道吧，单纯的女仆而已」', '1参加者各自被给予固有的PDA。于游戏结束时完成PDA所表示的「解除条件」。另外，游戏的结束时间会在稍后宣布。', '2.参加者不可以超过3小时放开PDA。从身体1m以上离开的状况。', '3.参加者不可以把身上的颈圈除掉。', '4.游戏的地图是由多个区域所组成。参加者不能从其制定的场所中离开。', '5.有多名参加者参加游戏。可以自由持有、使用别人的PDA，但只能达成初期被分配的PDA所记载的解除条件。\xa0PDA在初期持有者死亡时，其机能会停止。', '6.除非违反了上述规则，参加者可以作出任何行动。没有达成解除条件或违反了规则，颈圈会发生爆炸，参加者即出局。', '搭载了游戏的参加者分配的特殊的机能【PDA（手机情报终端）】。', '根据PDA\xa0玩家能知道胜利条件和自己的数字。', '其他，基本规则的确认、游戏区域的MAP确认。', '这个【PDA对游戏来说是不可或缺的部分】PDA\xa0被抢，或被破坏是对玩家来说意味着游戏的弃权，即是死亡。', '安装在游戏的参加者脖子上的黑色金属项圈。', '参加者无法任意装卸，若要取下项圈的话，就必须满足游戏的胜利条件。', '除了继续生存到最后之日没有其他可行方式。', '无法满足胜利条件的情况', '指定区域外面策划逃亡，忽视于规则', '强行想取下项链，定时式导火线就会启动，这是为了确实夺取参加者生命的设计。'], '

ratings_num': '4.88', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第32页/[2014年12月1日][FLAT]リベリオンズ~Secret Game 2nd Stage(秘密游戏2:反叛)汉化硬盘版/img', '

pipeline_use_num': 1175, '

get_time': '2018-04-06 23:15:37'}