{'

item_title': '[戯画]さかあがりハリケーン/坂上台风 汉化硬盘版', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/58218.html', '

item_type': '游戏', '

comment_num': '2', '

item_time': '2014年12月1日', '

item_author': '晴舒天下', '

rsc_msg_all': ['戯画的一个我慕名很久的游戏了，作品名字当初看了半天都不知道如何翻译为好，不过汉化组给出译名了就以他的为最终译名吧。', '戏画的最新作是与绘制了名作『青空下的约定』的ねこにゃん氏联手创作的明快学园剧。', '为了使学园生活变得有趣而奋斗的主人公，以及被卷入其中的女主角们。', '有着被视为问题儿的行动的主人公，到底会掀起怎样的大骚动呢？', '此外，和有着一两个坏毛病的女主角们的关系，会怎样增进呢？高度紧张的学园喜剧背后的恬静恋爱也值得关注。', '戯画', '2008年11月28日', '2015年5月25日', '坂上台风汉化委员会', '学园、恋爱、喜剧', '一般向', 'さかあがりハリケーン', 'F94A8C8A4B4CB8E700661B212BEC0A4858130588', ' pw:4ce3', '凭着天生的行动力将周围都卷入、使状况突然改变而获得『台风』称号的问题儿·皆川巧（みながわ たくみ）。', '他由于多次的问题行动而被深山里的神道学科的学校所放逐，转入了有幼时玩伴监视的当地武月学园。', '在他预先参观新学校时，在放学后的教室里和一位女生邂逅了。', '第二天，巧正式转入了学园。', '那里等待着他的是，与昨天的少女的再会，以及『班长』这个与巧不怎么相称的职务。于是听取着学生们的意见和建议，管理着班上的意见箱。', '凭着那行动力与追求趣事的性格依次处理好了那谁也无法经手的意见箱里的问题，巧慢慢地给周围带来了变化。', '等待着他的是，新放入意见箱里的内容暧昧却能勾起他的好奇心的某个『请求』。', '以此为契机，无聊的学园生活开始慢慢改变——', '好胜而充满对抗性的同班同学', '担任副班长而管理着班级，好胜且有很强对抗心的女孩子。', '作为副班长和巧这个班长对立着，立刻咬住对方不放。', '总之是过分针对巧。', '但是，总因一时冲动而说错话，加上头脑不怎么聪明，察觉到的时候就马上装傻，在被周围的同学（手下）追问的时候也是。', '当然，整体学习成绩也不怎么好。', '但不服输的信念却格外的强，考前硬是用功过度，结果把身体给搞坏，最终没能取得好的成绩。', '开朗的御姐型幼时玩伴', '和巧是青梅竹马的关系。这几年由于学校不同而变得疏远。', '由于出生在比较早的三月，比出生在四月的巧要高一个年级而总摆出年长者姿态，实际上出生时间只相差两周而已，巧并没有特别把她当上级生看。', '性格认真，有大姐姐风范。担任学生会长。', '稍微强硬的部分比较显眼，在后辈和同班同学间有很高的信赖度。', '成绩优秀，运动全能。', '特别是擅长格斗技，曾经常常对任性而不听话的巧使用常备的塑料球棒进行名为教育指导的制裁。', '这被巧称作『ゆかり教育』而畏惧着。', '无语而冷漠的同班同学', '刚转校的巧最在意的人物。', '对周围筑起无形的墙壁，不会简单卸下防线。', '总是在教室眺望着窗外，从没有主动与人交谈。', '但是，也不是完全无视他人，向其搭话时会作出适当的回应。', '成绩只能用优秀来形容，全科成绩接近满分。', '在运动方面也留下了不少优秀的成绩。', '只是，由于基本上对他人漠不关心且不怎么说话，并不是很有人气。', '每天放学后都会一个人在教室里解数学谜题。', '爱害羞的小动物系同班同学', '有点内向而很爱害羞，基本上十分努力。', '有点天然呆，紧张时一说话就会咬到舌头。', '严重时连发手机短信都会咬舌（打错字）。', '会一下子把脸鼓起来，整体上有许多小孩子气的反应。', '有着总爱让步的客气一面。', '成绩并不差，与其说是头脑不好，还不如说是过于集中于板书而没听老师的讲解。', '气氛与麻烦的制造者', '在之前的学校和巧认识，追着巧而来到这所学园。', '总之是开朗直率的性格，合群，并不隐瞒对巧的好意。', '就像在夸耀平时如醉的干劲。', '在远处看着很快乐，一旦接近就会给人添麻烦的类型。', '尽管如此，似乎是由于她生来招人喜欢，不可思议地不会招人怨恨。', '成绩令人意外的优秀，加上运动神经也不错，但那份轻率冒失要更胜一筹，淡去了她优等生的印象。'], '

ratings_num': '4.50', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第32页/[2014年12月1日][戯画]さかあがりハリケーン/坂上台风 汉化硬盘版/img', '

pipeline_use_num': 1390, '

get_time': '2018-04-06 23:42:53'}