{'

item_title': '[アトリエさくら]Remember 最愛の妻が他の男の腕の中で微笑む、もう一つのIF汉化硬盘版', '

item_content': '新鲜汉化的游戏。据传是某S为了纪念R大的隐退而推出的NTR纪念作(众人:其实你只是在给自己做牛头人开脱吧）。据说剧情还是不错的。

如此纯爱的游戏！剧情很感人，只是画风有点古老…… 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/17828.html', '

item_type': '游戏', '

comment_num': '99', '

item_time': '2016年1月17日', '

item_author': '天使', '

rsc_msg_all': ['新鲜汉化的游戏。据传是某S为了纪念R大的隐退而推出的NTR纪念作(众人:其实你只是在给自己做牛头人开脱吧）。据说剧情还是不错的。', '

如此纯爱的游戏！剧情很感人，只是画风有点古老……', '2012年3月23日', '2016年1月16日', '心愿屋汉化组', 'たかぴこ', 'Remember 最愛の妻が他の男の腕の中で微笑む、もう一つのIF', '89A6B7E8768B8F9D3D5E09191100E17538FDEF05', '这一NTR，苦涩，压抑，却又满含着爱。', '主人公・篠崎小太郎，和妻子・朋香以及女儿・萌香三人过着幸福的生活。', '

但是，某日一场无情的交通事故，让他陷入了重度昏迷之中。', '

朋香和萌香在悲痛之中，祈祷着心爱的丈夫（父亲）能够早日苏醒过来。', '在这虔诚的祈祷中，小太郎奇迹般地恢复了知觉。', '

但是，苏醒之后他却发现，陪伴在自己身边的女性并不是朋香和萌香。', '

而是已经去世很久的心爱的女友・橘真希。', '

真希现在以自己妻子的身份陪伴在自己的身边。', '

而朋香却仅仅是小太郎的朋友而已，心爱的女儿萌香则是完全不存在的。', '

本应该死去的真希却活得好好的，现在成了自己的妻子。', '似乎，小太郎好像步入了另一个可能的世界，一个IF的世界。', '篠崎小太郎的妻子，旧姓是秋山。', '

和小太郎一样，今年也是29岁，专业的家庭主妇，萌香的母亲。', '

她也是个十分专一的人，绝对没有三心二意的时候。', '有着年幼时候因为父母离婚而被迫离开故乡搬到远方的经历。', '

对小太郎的感情自从那时候开始就一直持续下来。', '

本来以为会就此诀别了，没想到却又以大学为契机而再会。', '

因在小太郎痛失爱人，身心极度虚弱之时施予了慰藉，而最终和其步入了婚姻的殿堂。', '从小时候开始就是将感情专注于初恋情人身上，现在也仍然是始终相伴于爱人身边。', '篠崎小太郎的青梅竹马，兼原女朋友。', '

因遭遇交通事故，而香消玉损于花季。', '小时候父母双亡，和兄长隆一一同在祖父家中长大。', '

不过其家庭环境明显不能说是很好，经常因为是孤儿的缘故而受到同龄孩子的欺辱。', '

也就是在那个时候，真希认识了小太郎，而也正是由于小太郎对真希的保护，成为了两人关系的开始。', '她的梦想就是将来嫁给小太郎，两人一起构筑一个平凡而温暖的家庭。', '

享受平凡的幸福，平凡的生活。这就是她心中所强烈渴望的。', '篠崎小太郎和朋香的爱女。', '

十分喜欢父母亲。', '

在父母和睦的家庭中茁壮地成长着。', '\xa0', '\xa0', '\xa0', '\xa0', '篠崎小太郎的好友，也是橘 真希的大哥。29岁的工薪族。', '

儿时父母双亡，一直和小太郎两人守护着妹妹真希。', '

虽然十分油嘴滑舌，但是因为自小就饱尝艰辛的缘故，实际本质上是个十分可靠的人。', '目前还是光棍一人，似乎也没有结婚的打算。', '

对于真希的死，采取和小太郎不同的方式承受着，借此而打算就此终生独身。', '

不过，似乎和朋香意外地投缘，经常去小太郎家造访，畅聊很久才会回去。', '看着这样的隆一，小太郎想到：', '

“如果当初我和真希结婚了的话，隆一是不是会和朋香结合呢？”', '29岁的上班族，篠崎朋香的丈夫、萌香的父亲。', '

性格专一，绝不会做出见异思迁的事情来。', '

有着大学时期最爱的女友真希身故这样的伤痛。', '

因此打击而失去了生活信心的小太郎，多亏了当时还是大学友人的朋香的鼓励，才重新站了起来。', '

之后，两人顺理成章的结了婚，并且有了爱情的结晶萌香。', '不过，即使心爱之人过世已经有数年之久，现在仍然不时会被恶梦缠身。', '

对自己抛下真希而独享幸福而心生罪恶感的同时，却又因自己这样念念不忘旧情而对朋香充满了愧疚感。'], '

ratings_num': '4.64', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第22页/[2016年1月17日][アトリエさくら]Remember 最愛の妻が他の男の腕の中で微笑む、もう一つのIF汉化硬盘版/img', '

pipeline_use_num': 1286, '

get_time': '2018-04-06 23:30:06'}