{'

item_title': '[light] 相州戦神館學園 八命陣', '

item_content': '', '

item_url': 'https://www.llss.pw/wp/46564.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2014年3月3日', '

item_author': '晴舒天下', '

rsc_msg_all': ['

light公司的最新大作，庞大的世界观，还有强大的故事设定。', '

以我个人的理解，故事主要是讲：男主从小就有一直做着同样的清晰的梦，而且醒来也不会忘记。长大后他发现自己在梦里做的事情可以影响到现实世界，梦里死掉了，现实也会死掉，还可以在梦里改变历史。。于是突然出现的4个少女告诉了他梦界真相，然后每天和4个少女啪啪啪进入梦界，然后殴打小朋友，就是这样喵。', '

ps.话说2月新番片源都已经出了，不过那么多字幕组怎么还不去做字幕，无米下锅了呀，魂淡。。。', '

', '

', '

昨夜梦见之物今夜也在持续、而明晚亦将如此。', '

情景鲜明、明明就能清晰的意识得到这是梦没有错、可即使如此醒来后也丝毫淡却不去的记忆。', '

即所谓的、不曾中断的明晰梦。即使身体已然睡去、心却不曾一刻静止。', '自幼便会在睡眠中陷入此种梦境的柊四四八 （ひいらぎ よしや）、一般情况下人类乃是有着三分之一人生的时间沉入睡梦之中、精神也亦是如此处于休眠状态的生物才对。', '

然而不可思议的是，即使如此，他却异常的健康、明明未曾有过一日普通的休息，却是有着与疲劳啊病气这些词汇毫无关系的人生。', '

甚至反过来如同觉醒了一般、这未曾中断过的明晰梦境使得他比之同世代的友人，多过了数年的人生、各样能力也是理所当然拔群的俊秀之才。', '

异常体质始终是异常体质。', '

不过因为实际上并未造成什么问题，故四四八仅仅是将之各种表现解释为天生长处、除此之外，像个普通学生一样过着平凡的每一天。', '可是、就在与有着同样特征体质的她――世良水希 （せら みずき）相遇之时、boy meets girl、彻底改变了四四八的人生。', '

他的友人们似乎也都拥有着进入梦的世界的能力的样子、最初只是本着不可思议感好奇好玩的态度来接待却是、终于某日他们发觉了自己已经被那巨大的无法停歇的命运齿轮给卷入了的事实。', '此梦会将人杀死。', '

此梦能将历史改变。', '

此梦乃、一旦踏入就绝对无法逃离之物。', '贯穿整个人生的已经超越了常识的死之梦，每夜都会将四四八他们吞噬其中。', '

并且、如若想要逃脱唯有两种方法。', '

放弃一切于此自绝自命、永不放弃不断前进前进直至将一切真相明了直至最终解决一切。', '

没有退路的选择、唯有战斗才能生存的唯一未来。并且比起这些、四四八他们全都所有察觉的更为在意的乃是。', '

明明都已经被卷入如此令人厌恶恐惧麻烦的莫名其妙的世界了、明明都如此被迫做出抉择如此被迫面对一切了、为何他们、为何众人、为何自己、却是丝毫不曾觉得真正的抵触和反感。', '

甚至、真正演变成这种局面才是众人所期待的意…… 没错、仿佛乃是众人所谋求一般招致如此的局面。', '【 夢界 （カナン） 】', '

主人公・四四八常年所见、并且他的同伴们也能够进入的存于梦中的不可思议的世界。', '

全部由八层特殊空间所构成、似乎在那最深之处的第八层有着能够解明梦界一切谜团的真相所在。', '

正如其名唯有于睡梦之中才能够进入的特殊的异世界、并且和普通的梦亦有着十分的区别。', '梦界里生存存在的人、全都是真正有着自我意识并于现实实际存在着的人类、而非是普通梦中由谁的幻想妄想所生出来的虚幻的角色。', '

而从四层之后的梦界的世界观都被固定在了明治・大正期的日本、且在这里死去的话现实中的那人也必然会死去。', '

如若一旦来到四层之后的空间了的话、便是再也无法返回三层之上安全的区域没有任何逃走的方法。', '

且四层之后的世界里、四四八他们的行动甚至会对于现实世界的历史有着十分巨大的影响。也就是、我们俗称的taimusurippu之类的改变历史的现象。', '以上的四点、虽然其他还有着许多细枝末节的要点、不过对于四四八他们来说最为重要也是最棘手需要面对的就是目前的这四点情况。', '

迷之男、神野明影将这个世界称之为”カナン”（火灾、灾厄）、他口中得知的梦界构成乃是由。', '第一層／モーゼ', '

普通人睡梦中所见的世界。换言之毫无价值的存在。', '第二層／ヨルダン', '

明晰夢、连续不间断的梦中世界。既昨天做过的梦今天依旧会梦到且明天亦会继续。四四八从小就一直处在这一层。', '第三層／エリコ', '

基本上和第二层并无太大区别、不过不同于第二层是个人独有这一层的世界是所有人共有的。用栄光的话来说就是、「简直就是如同网络游戏」一样的地方。', '第四層／ギルガル', '

这一层开始世界有了独有的世界观处于明治时代、且从这层开始死亡与现实同步。不过、那只是单纯对于绝对的死亡而言、不管受了再重的伤再可怕的重创只要没死只要不死只要死不了就不会对现实世界有任何影响、且一旦脱离梦界再度回到这里之后不管任何创伤都会完好如初。', '第五層／ガザ', '

日露戦争开始。', '第六層／ギベオン', '

大正時代初期。第一次世界大戦。', '第七層／ハツォル', '

不明。', '第八層／イェホーシュア', '

不明。', '

', '品牌：light', '

价格：￥10，290', '

发售日：2014/02/28', '

媒体：DVD-ROM', '

类型：ADV', '

JAN代码：4529904002362', '

原画：G yuusuke', '

脚本：正田崇', '

音乐：与猶啓至', '

歌手：榊原ゆい', '[light] 相州戦神館學園 八命陣 11.88 GB\r

magnet:?xt=urn:btih:fd3b372f8142dc47dff986fa2aea76aa6e39d35c'], '

ratings_num': '4.50', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第36页/[2014年3月3日][light] 相州戦神館學園 八命陣/img', '

pipeline_use_num': 1403, '

get_time': '2018-04-06 23:44:22'}