{"itemId": "180816  ", "msgTitle": " 提问：违法搭建  编号:180816  ", "msgContent": "为什么白花沥一队袁暧*，在村内猪栏违法搭建厂房，村委会和城管理执法视而不见。请问现在是否放宽违建？还是村干部、执法分局收了好处包庇呢？", "msgStatus": "已受理"}
{"itemId": "180815  ", "msgTitle": " 提问：高空砸物  编号:180815  ", "msgContent": "http://wz.sun0769.com/uploads/image/6ebe4dbb670520c2b76001a18d52ccb1.jpg", "msgStatus": "已受理"}
{"itemId": "180814  ", "msgTitle": " 提问：大朗镇蔡边管理区东逸湾花园未经业主同意非法销售小区车位给其他楼盘！  编号:180814  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/4a143f285565ae0d8714c1dbffc49493.jpg", "msgStatus": "待处理"}
{"itemId": "180820  ", "msgTitle": " 提问：需要什么资料  编号:180820  ", "msgContent": "我个人的驾驶证马上就要到期了，想咨询下需要什么资料去办理年审？属于东城的又到哪里去办理？", "msgStatus": "已受理"}
{"itemId": "180817  ", "msgTitle": " 提问：死灰复燃  东江大道 坝头路段 南往北方向占道装车  编号:180817  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/7623290963f30d1d604550ea0f8596a1.jpg", "msgStatus": "已受理"}
{"itemId": "180819  ", "msgTitle": " 提问：投诉横沥昌益实业有限公司的违法行为  编号:180819  ", "msgContent": "我2017年12月14日被昌益劳务派遣招进到田坑德胜电子厂工作，进厂时告诉我13元一个钟，一个月只扣管理费30元，保险费30元，还有车间卫生费20元月。然后要压一个礼拜身份证，一个礼拜后就给我签一份霸王劳动协议，协议上写着本协议限为1.5个月，乙方劳务期限为45个实际工作日，每个工作日为12个小时，45天×12H＝540H，一般不认真看根本明白不了这个套路，以为做45天就可以了。他告诉我是13元一个小时，合同上就写着10-13元，劳动局的工作人员回答，他给你10元一个小时也不违法，未完成工作日扣除5天培训费，按50%结算。我快坐满期限提前和工头说辞职，工头说不用，做到年底工厂放假就可以了，我做到放假以后2018年2月10日去结算工资，又说我做超过了45天，合同上写着超过合同期，自动延长一个月以此类推。要做完这一个月才能走，13元一个钟先发10元，在押60个小时，扣除管理费150元，保险费150元，招聘费300元，车间卫生费20元月三个月60元，我总共做了558H，我说多了18个小时不要都不行，快过年了劳动局放假了，直到2018年2月22日才去的劳动局，然后劳动局的就打电话过去，然后就叫我去拿工资，什么都不扣，按10元一个小时发给我，然后我去劳动局，劳动局的人说给我10元也不违法，我说我2月10日去拿工资都是按13元计算，我说他的协议没有公司名称，没有法定代表人和主要负责人签字，也没公章，能视为有效合同吗？他说无效合同为什么你要签呢！我说做个一个礼拜才给我签，不签他说就不发工资，我有什么办法，然后劳动局人说你可以来投诉的嘛！那些人去投诉说没坐满合同期，按合同来，扣50%，加五天培训费，是不是我还要给他钱呢！后来我说我有证明13元的录音，然后就按12元一个小时给我计算，又叫我去拿工资，然后就要扣招聘费200元，派遣费300元管理费50元月保险费50元月，进厂时说30元一个月，2017年12月14日到2018年2月9日两个月不到，三个月计算，共计300元，车间卫生费20元三个月60元，共计860元，我没领，这样乱克扣劳动者工资，劳动局也不对其做出相应的处罚与措施，过了几天我又去劳动局，最后给我按12元计算，扣管理费150保险费150车间卫生费60，我退了一步答应了，然后我又去拿工资，然后又说现在我手里没多少钱了，老板在家还没过来，微信支付宝都限额了，微信每天限额为20万，这不是在欺骗我无知吗？最后就说我手机现在只有2000多，先给你发两千，然后后面就一直说老板没来，过两天才上来，一直这样拖了一个多月，去了劳动局五次，打电话十多次，去一次劳动局然后劳动局打电话过去，说给我发，然后又不发，这样重复了不知道多少次，5公里的路程，我向劳动局投诉，1无证经营2扣押劳动者身份证3乱克扣劳动者工资4订立无效劳动合同5有意拖欠劳动者工资，我拿这些给劳动局工作人员看，随便看一下，扔给我，不回应也不处理，然后到3月20号我又去，我说对于这样乱克扣劳动者工资，无证经营的黑劳务派遣你们能容忍吗？他说那天我们几个部门的人都去了，确实无牌无证，我说那为什么还没处理没落实呢！他说我们这边自会处理，这些事你就不要管了，会处理，都已经一个多月了，我是举报人，难道我没有权利知道处理进度吗？连我那点工资来了那么多次都依然没有给我处理，让我如何相信，本来总共为七千多，只给我发了两千，其他同事的工资为什么都有钱发，我的就不发，而是老板在家，2018年2月9日到现在已经四十多天了，根本就没想发给我，每次都说老板在老家没过来，这不是欺诈吗？", "msgStatus": "已受理"}
{"itemId": "180825  ", "msgTitle": " 提问：莞城碧桂园城央壹品小区开发商忽悠业主  编号:180825  ", "msgContent": "莞城区莞龙路碧桂园城央壹品小区(备案名:天林名苑)，开发商无视广大业主切身利益，偷工减料，忽悠业主，偌大个小区随便弄一个小铁门做小区大门。    ??????   碧桂园作为房地产开发知名品牌公司，世界五百强，在收取城央壹品业主近17亿人民币售楼款后，却藐视广大业主对碧桂园知名品牌的信任，造出如此小气的所谓小区大门，让人气愤！不知开发商还有没有良心，其良心何在？真想请问开发商，这样做，对得起广大业主对碧桂园品牌的信任吗？是不是想自此砸掉自己的招牌?    ?????     现在所谓的小区铁门，不但小气，而且质量看起来不怎么样，业主都纷纷表示，真不敢走进去，怕万一塌下来被砸了。    ?????     碧桂园开发商借着体大量大优势，对广大业主的诉求不予理睬，仍不整改。现广大业主们意见很大，正联合起来酝酿开展集体投诉活动，维护自身合法权益。    ??????   碧桂园城央壹品项目，作为莞城区“三旧”改造项目，理应作为标杆性项目做实做好，可如今，开发商做得确实过分，业主有诸多不满意的地方，开发商不予整改，业主们没办法，只能通过有关渠道向有关部门反映问题。还望请莞城街道有关领导从帮助群众和维护社会稳定的立场出发，督促开发商尽快对小区大门进行整改！万分感谢！", "msgStatus": "已受理"}
{"itemId": "180826  ", "msgTitle": " 提问：噪音扰民投诉  编号:180826  ", "msgContent": "我是万江恒大影城9栋204号铺业主。现因影城中央空调主机带来的振动、低频噪音扰民问题，严重影响到正常生活、经营、身体健康，危害了周边的环境。现投诉影城噪音存在如下：    一：每天大功率机器不断发出强烈声音，耳边长期嗡嗡作响，导致人体出现头晕、头痛和神经问题症状。    二：经多次同物业反映无果，现场观察机房无任何隔音措施，导致高频噪音直接对外传出，对人体构成极大危害。      希望政府部门、有关领导能体察我们的困扰，能够给我们解决问题，还一个清净、健康、优美的经营生活环境给我们。              　　　感谢！", "msgStatus": "已受理"}
{"itemId": "180651  ", "msgTitle": " 提问：下坝坊清吧歌声超大声  编号:180651  ", "msgContent": "晚上一到他们营业的时候（特别是靠近居民点的两家：根据地清吧、酒道坊清吧等的几家），歌声的声音就播放得非常的大声，基本上在附近的居民都会被歌声环绕，年轻人还好，小孩和老人根本无法入睡，学生也无法专心学习，希望有关部门对附近居民的生活进行关系", "msgStatus": "已受理"}
{"itemId": "180652  ", "msgTitle": " 提问：投诉东莞桥头镇宏达步行街汇豪沐足噪音扰民  编号:180652  ", "msgContent": "各位领导：        见信好！感谢这个平台让我们能在这里吐真言抱怨……希望你们能赶快处理汇豪沐足经营中，白天及晚上十二点后仍然开着大音响大声唱歌，让我们这些白天奔波一天劳累的人，晚上好好休息而不能安静地睡觉，真的困扰。2月21日就昨天晚上一直开到凌晨一点后。每天都被崩崩地噪音吵着无法入睡！     再次垦求各位领导及社区负责人重视深夜噪音扰民，拜托尽快处理！在此，不胜感激！", "msgStatus": "已受理"}
{"itemId": "180653  ", "msgTitle": " 提问：关于公积金预留手机号更换  编号:180653  ", "msgContent": "请问领导如何更换公积金的预留手机号。谢谢！", "msgStatus": "已受理"}
{"itemId": "180654  ", "msgTitle": " 提问：老年人没有驾照，购买的电动汽车或者电动代步车能上路吗？  编号:180654  ", "msgContent": "为了方便老人家接送孙女上学、放学，想买一辆电动汽车或者老年代步车，但不知道东莞是否允许这些车上路。老人家没有驾照。盼复！", "msgStatus": "已受理"}
{"itemId": "180827  ", "msgTitle": " 提问：地铁2号线限带儿童问题！  编号:180827  ", "msgContent": "地铁规定1.2米以下儿童免费，但我每次带两名1.2米以下的儿童进地铁站都被拦着，要补一个儿童票！既然1.2米以下免费，为什么一个成人又只能带一个儿童？出于什么原则？还有地铁工作人员像抓小偷一样盯着我们，就为了补儿童原创收！而不是考虑到我一个人带着两个儿童的各种不方便！还讲什么服务于群众！        您好！您的来信收悉。感谢您对物价工作的关心、支持和对我们的信任，现就您反映的问题回复如下：\n    按照《广东省物价局关于城市公共交通客运价格管理的办法》第十一条规定：身高1.2米(含1.2米）以上的儿童乘车必须购票。每一名成人乘客可以免费携带一名身高不足1.2米的儿童乘车，超过一名的需按超过人数购票。目前，我市对持学生卡的儿童票价实行半价优惠。对于您提出的票价优惠意见，我局将在以后政策调整时予以考虑。", "msgStatus": "已回复"}
{"itemId": "180831  ", "msgTitle": " 提问：驾驶证到期办理屡屡受阻，态度傲慢，刁难群众  编号:180831  ", "msgContent": "http://wz.sun0769.com/uploads/image/20180326/20180326103156_28804.png", "msgStatus": "已受理"}
{"itemId": "180621  ", "msgTitle": " 提问：中国联通大王卡坑人  编号:180621  ", "msgContent": "中国联通在微信上推广一款大王卡，我在办理后，一直被乱扣费困扰。所以充了几百就不想用了，跟客服也一再说明，扣完预存就停机不用了，而且这几个月也没开机用过。今天10010突然打电话来，说我欠费两个月，叫我充值，而且说要上报征信，说我欠费违约！这就是店大欺人吗，几个月前都说了停机，就是故意拖到我欠费，然后要挟缴费！难怪现在没人用中国联通了，比移动坑大多了，大家要小心！不是几十块钱的事，而是这种态度太差了，建议都换了，不要用了！    尊敬的戴先生：\n    首先非常感谢您对我公司的支持与监督。\n    关于您反映号码欠费的问题，我司已积极处理，并已联系客户沟通处理好，处理过程中有不足之处，给您造成不便，敬请谅解。我司会积极提升服务水平，希望能给您提供更优质服务，谢谢。\n    最后，再次感谢阳光热线和戴先生对我公司工作的监督与支持。  \n                        中国联合网络通信集团广东有限公司东莞分公司", "msgStatus": "已回复"}
{"itemId": "180619  ", "msgTitle": " 提问：环城路石碣四甲榴洲村庆丰路段噪音困扰  编号:180619  ", "msgContent": "您好，我是住在石碣镇四甲榴洲村村民，环城路距离村民房子不到20米，而且刚好是爬坡路段，每天都有非常多大货车经过，爬坡时发出非常大轰鸣声，深夜车流量也非常大，经众多村民对噪音测试，噪音远超国家标准，特别是有大货车经过时有如雷声般隆隆作响，对人体身心健康造成严重伤害。环城路上的汽车喇叭声、汽车通过桥梁伸缩缝时的噪声、大货车的声音很大，关上门窗噪声依然很大，严重影响睡眠，本人及广大村民的心声：尽快落实加装环城路的隔音墙，以降低噪音对人们的危害！", "msgStatus": "已受理"}
{"itemId": "180650  ", "msgTitle": " 提问：万江公园  编号:180650  ", "msgContent": "万江广场改成做商家停车场，使用率极低，经常没车停在那，但是附近银行比较多，搞到停车地方也少了，希望开放停车场，最少免费停2-3小时，之后可以收费，吃饭2小时也够了", "msgStatus": "已回复"}
{"itemId": "180620  ", "msgTitle": " 提问：万江江滨花园 乱摆乱放 违规经营  编号:180620  ", "msgContent": "本人住在万江区江滨花园，小区内1楼有商铺开设琴行，架子鼓每到周六日，敲打不停，多次与物业沟通无效，小区群众意见都很大！    另外小区西门，下亭江滨路，每天下午一大堆路边摊卖菜卖水果，晚上一堆摆地摊卖衣服，乌烟瘴气  城管都不干活的么", "msgStatus": "已受理"}
{"itemId": "180622  ", "msgTitle": " 提问：关于莞惠城轨道滘站转入厚丫路路段没有设置相关指示牌和减速带的投诉  编号:180622  ", "msgContent": "莞惠城轨道滘站己通车几个月了。但由道滘城轨站站前路转入厚丫路前依然没有设置“学校路段注意学童减慢车速”的提示牌，更没有减速带，限速指示牌，拐弯处的斑马线也因为污水管网工程的施工弄不见了，让过往去道滘四联小学上学的众多学生们好没有安全保障。希望道滘的教育及交警部门将学生的交通安全放在心上，不要事后再去做补究处理。", "msgStatus": "已受理"}
{"itemId": "180625  ", "msgTitle": " 提问：世博广场肯德基产品有不明硬物导致顾客牙齿爆裂  编号:180625  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/9eb6aa637195e204502947f44f4f3a4a.jpg", "msgStatus": "已回复"}
{"itemId": "180627  ", "msgTitle": " 提问：公交813司機不停車讓旅客下，旅客憋尿很久  编号:180627  ", "msgContent": "3月18日，下午6點左右，我坐車公交813。在高步鎮開始(石碣鎮方向過來)，我要廁所，憋著，繼續走了15分鐘(我提出下車，要上廁所，沒有站不讓下)，一直不讓下，要廁所，給鱉的人快站不住了，我就站在司機旁邊，而且塞車，，在高步經過了2個公交站(塞車時)，而且車緊靠這個站，求他都不讓下，說不是站點，然後經過老人民醫院的橋，再沿東江大道走，直到万江大橋，我不斷求他，順道車正好在公交旁塞車，我說讓我下哈，不行。我說實在憋不住了，車上拉了，他說那罰款，生病怎麼辦，他說站點下。後來這憋不住，他停車擔心罰款，我說你們公司電話多少，我打過去，可氣的是接通電話，外音，司機業聽得到，公司答應停車，可氣的是這時候，公交車正好最邊道，在等紅綠燈，也不讓我下，什麼人，紅綠燈過了後，繼續前行，在橋上停車，氣的。下車後半小時，我上了4次小便。什麼司機啊!", "msgStatus": "已受理"}
{"itemId": "180628  ", "msgTitle": " 提问：买的第一套房（属二手房），业主收了订金后不愿意过户，请求帮助  编号:180628  ", "msgContent": "尊敬的各位领导：        您好！我是一名来来自湖南的新莞人，在虎门就业8年，通过这些年辛勤工作于2017年3月在虎门南部湾经过中介公司购买了人生中的第一套房（属于二手房），当时签订合同且交了20万元定金给业主，时至2018年1月24日业主突然告知我说不卖给我了，最主要的原因就是因为房子在2017年3月到2018年1月期间有上涨。我买这个房子也是因为想以后继续在东莞安家立业，小孩也于今年冬天要上幼儿园了。期间有协商过几次，均未达成一致，现在业主既不和我过户也不说赔偿问题，连订金都在他手里一年了，请问我该怎么处理。请求帮助！！！相信这个社会的公道与王法一直在！", "msgStatus": "已受理"}
{"itemId": "180626  ", "msgTitle": " 提问：大朗帝豪酒店员工宿舍楼经常就地焚烧垃圾  编号:180626  ", "msgContent": "位于大朗松佛路枫景台小区对面的帝豪酒店员工宿舍楼，清洁工清扫的绿化垃圾从来不拉走，一直都是在宿舍楼下的院子里就地焚烧，焚烧时烟雾非常大，严重污染周边空气，这种现象已经持续很久了，而且每隔一段时间，就集中焚烧烧一次。希望有关部门能解决该问题，还周边居民清新空气。", "msgStatus": "已受理"}
{"itemId": "180632  ", "msgTitle": " 提问：手机号码被“东莞移动”强行销号（消费者能维权吗？）  编号:180632  ", "msgContent": "2008年，买了一张东莞移动神州行畅听卡的电话卡（号码是1**13813168)，已经实名制。平是都是家里的老人在用。     2018年2月23日想使用时，发现手机SIM卡注册失败。致电中国移动客户服务热线10086，客服回复，手机号码欠费90天，号码已经被收回。     本人已经向东莞移动多次投诉（YDGD20180223135029461173.YDGD20180228151920313997.YDGD20180313205620191517)，强烈要求拿回该号码的使用权，而东莞移动的答复是，可以尝试帮我向上级申请回该号码的使用权，但是要预存2000元话费，或者要开通全球通套餐58元使用2年，88元的套餐使用一年，并2年不能过户。我对东莞移动的处理方案不能接受。     在此期间曾向东莞市长热线，东莞消费者申报举报中心申诉，均说是电信运营商的投诉不受理。已向广东信访网，广东省通信管理局，中国移动总公司客服平台提出申诉。     由于对移动业务的不熟悉，以为手机已经实名，电话就是本人的，欠费最多缴纳滞纳金，不清楚移动公司里面还有三个月欠费销号的规则，导致被销号。对于东莞移动所说的协议，本人都没有签订过，因为当时手机号码不是营业厅办理的。     就是这样在用户不清楚规则的情况下，号码被强行销号？试问一下，我当时买手机卡的时候，有人跟我详细说过吗，我有跟东莞移动签订过协议吗？你们的规则不断在变，改变了有没有保证能及时通知全部客户？     我的手机号码被东莞移动强行销号之前，为什么没有电话通知，没有信件通知，为什么你们不进行欠费追缴，为什么没有客服跟我说清楚不缴纳的后果，会牵涉销号。听说还会进入黑名单，会进入个人诚信系统？对以后生活带来了诸多的不利。如果真的进入了个人诚信系统，这个就不是一个单方面的销号的事情呢？     这段时间一直为了手机号码被东莞移动销号的事情，在网上查阅了很多资料，今天在网上看到有“阳光热线问政平台”，就写了这样的申诉。不过在这个平台上面，跟我一样吉祥号被移动销号的案例也有多个了。为什么经个多个案例了，东莞移动的服务还没有加以改进呢？", "msgStatus": "已受理"}
{"itemId": "180624  ", "msgTitle": " 提问：手机号码被“东莞移动”强行销号  编号:180624  ", "msgContent": "本人有一张东莞移动的神州行畅听卡，从2006年开始使用，因为当时不是在营业厅购买的，也没有跟东莞移动公司签订协议，手机号码也进行了实名制。由于对《中华人民共和国电信条例》的不了解，手机号码欠费三个月被东莞移动销号了。        2018年2月23日发现手机号码这东莞移动销号后，已经多次对东莞移动提出申诉，要求无偿拿会手机号码的使用权，可是都不成功。在维权的过程中，分别致电了中国移动通信集团广东有限公司东莞分公司，中国移动质量监督电话：广东：13808810086全国质量监督电话：4001110086.，向广东省通信管理局提出了申诉。           请问东莞移动，你为什么不向我追缴滞纳金，为什么销号这么大的事情，用户都没有知情权，我们消费者的权益呢？", "msgStatus": "已受理"}
{"itemId": "180629  ", "msgTitle": " 提问：臭水沟滋生蚊虫  编号:180629  ", "msgContent": "各位领导,你们好!         我是南城区金丰路10号江南第一城的业主.     向你们反映的问题是:南城区江南第一城第三期与万江区欧景城之间有一条水沟,因水沟里的水不流动,导致蚊虫滋生,恶臭扑鼻.     我们很担心家人被蚊虫叮咬\\传播疾病！我建议将此臭水沟上面封闭！         希望你们能实地查看并解决问题！", "msgStatus": "已受理"}
{"itemId": "180631  ", "msgTitle": " 提问：东莞长安春晖园房产过户  编号:180631  ", "msgContent": "本人2016年10月在东莞市长安镇体育路春晖园小区购有一套房改房，当时去房管局查档说是可以过户的。现在房款我已全额付给房主，但房子迟迟未过户，咨询说是不动产产权标示不清，政府很快会出台政策，处理此事。本人曾经多次咨询也没有一个能具体处理的时间。这个土地问题全国都有，很多地方已经出台了政策，陆续在过户，为什么东莞的，一点动静也没有，市里回复不能过户，就完事了！请求把问题反映给省委，全国人大！请求尽快可以过户，作为我们小老百姓，是一辈子的积蓄买了一套房，钱已付一年半了，不知道要等多久才能安全放心过户,希望能给个答复!谢谢", "msgStatus": "已受理"}
{"itemId": "180630  ", "msgTitle": " 提问：江南雅筑业委会选举暗箱操作  编号:180630  ", "msgContent": "江南雅筑近期业委会换届，物业违规操作！", "msgStatus": "已受理"}
{"itemId": "180634  ", "msgTitle": " 提问：东莞邮政储蓄银行东湖支行拖延房贷放款  编号:180634  ", "msgContent": "领导你们好，本人于2017年7月签约卖掉一套西平的房子，买家在链家地产的推荐下，在东莞市邮政储蓄银行东湖支行办理贷款，9月18日同贷书通过。 应银行要求，我签了一份反担保合同，银行的贷款部经理黄某英当时说银行年底的额度较紧，业主签了反担保后，邮政储蓄会把款先打进我的卡，冻结住，等新年一过，额度一有，马上就会放款给我们，预计也就是2018年2月份之前放款。 买家12月前就已经办理好抵押手续，我们的他项权证是2018年1月10日下来的，当时告知已经在排队放款。我们也已经把房子交给了买家，做了物业交接。同时，我们也买了另外一套房子，等着给业主钱办理过户。然而从过完新年到现在，每周都咨询每周得到的答复都是：无额度，国家调控，不知道什么时候才能放款......我们去了银行大厅咨询，贷款经理黄某英居然说不认识我们！我们买的那套房的业主已经等得超时限了，加上房价一直上涨，甚至已经提出想毁约收回房子不卖给我们！我们已经给了中介费，首付，帮业主赎楼款共计50万元!现在等卖房子的钱来付首付一直等不来，也没有得到任何放款的时间！！！现在已经三月底，中介去催，去递交我们买房的合同做加急申请，但是邮政储蓄岿然不动，不考虑我这边水深火热的面临钱房两失的境况！！！请问我们要怎么办？？办理贷款的人说不认识我，不给我确切的时间，我们不知道如何面对业主，何时才能买到房子，如果业主毁约，邮政储蓄能不能承担毁约对我的损失？现在新政三价合一，利率上浮20%，我们重新买房要增加几十万的利息成本，这些成本都是由于邮政储蓄拖延放款造成的！！......不知道和谐，平等、公正、法治，诚信的价值观体现在哪里？在东莞生活的幸福感在哪里？恳请有关部门帮我们处理这个事情，敦促邮政储蓄银行早日放款给我,感激不尽！", "msgStatus": "已回复"}
{"itemId": "180635  ", "msgTitle": " 提问：高压电线塔  编号:180635  ", "msgContent": "各位领导，你们好！         我向你们反映：南城区金丰路10号江南第一城第三期与万江区欧景城之间有一个高压线的铁塔。         此铁塔位于南城与万江的和谐路的中间位置，我们每天上下班都要经过此铁塔，平时还好，遇到刮风、下雨、雷电天气时就提心吊胆了！         请领导们从关心市民的安全出发，移除此电塔！         谢谢！", "msgStatus": "已回复"}
{"itemId": "180637  ", "msgTitle": " 提问：万江江都停车场  编号:180637  ", "msgContent": "相信在万江江都酒店附近工作的朋友投诉过好多次了，为什么万江江都酒店旁边的公园可以被江都酒店和肥牛海鲜酒楼独自围起来作为私人停车场呢？本来这附近停车位就紧缺了，现在公园被围起来，几十个停车位被江都酒店和肥牛海鲜酒楼独占，导致附近工作的朋友都不能找到停车位，停路边，这里查车非常多，一天查两次，好多朋友都被贴好多“牛肉干”了，有相关部门管理吗？谢谢！     阳光热线来信收悉，具体回复如下：", "msgStatus": "已回复"}
{"itemId": "180636  ", "msgTitle": " 提问：已离职近两月，工资未结清投诉  编号:180636  ", "msgContent": "本人于2016年9月20日入职东莞市政永皮具有限公司，从事外贸业务员工作。    于2017年11月申请离职，却被拒绝，理由是公司规定年尾三个月不接受离职，此为不合理规定之一。    于是于2018年1月再次申请离职，终于如愿，于2018年1月28日正式离开岗位。    原本以为辞职后，薪水提成会一次性结清。这才发现不合理的现象越来越多。    首先，到2月初发工资的时候，发现结算的的业务提成，一共9511.8元，但只发放一半4755元，原本被告知另一半4755元，会于三月初发放，可是到期时，又被告知推拖至四月发放，前两天询问，又被告知要拖至五月才发。至此，发现有拖欠甚至不发工资的嫌疑，特此投诉。    其次，辞职时候，发现2018年所收的业务款无法拿到提成。本人于2018年1月份共收回173200元货款，据其规定说，这部分款项无法拿到相应提成，此为相当不合理的现象。    由于诸多不合理规定，特此投诉东莞市政永皮具有限公司，烦请相关部门予以帮助解决，以维护中华人民共和国公民的合法权益。    万分感激。", "msgStatus": "已受理"}
{"itemId": "180638  ", "msgTitle": " 提问：公交601及628设置不合理  编号:180638  ", "msgContent": "公交路线601是从麻涌大盛到南城汽车站，全长约50公里，但行车速度较为缓慢，班次较少，途径好几个镇区，周末及上下班时间经常出现因人多而无法上下车的情况，设置极其不合理，乘坐不方便，建议增加班次或者增加相应路段其他路线，而628路线，行驶更为缓慢，需经道滘镇区，本来道滘镇区比较拥堵，且也有相关路线通向市区，628纯属重复路线，且班次时间增加较多，导致空车情况较多。综上，601人多为患，路线太长，且关键站点较多，建议增设公交，或补充相关路线，减少交通压力，让市民多一个选择；而628空车较多，路线效率太低，建议不走道滘镇区；同时建议628及601提速，方便市民上下班。请各位领导看到这个问题，能切身处地去考虑一下实际问题，或者亲身去感受一下这两班公交，然后作出科学合理的调整。谢谢。", "msgStatus": "已受理"}
{"itemId": "180640  ", "msgTitle": " 提问：承包制延期可以现在延期吗？  编号:180640  ", "msgContent": "市农业局领导你好。我是南城的居民，我想咨询一下，我97年跟管理区承包了几十亩的山地种植龙眼和荔枝，十九大已明确提出了为保障农民的利益，让农民吃定心丸，承包制到期再延期30年，请问现在可以去延期吗？或者是什么时候才开始延期？", "msgStatus": "已受理"}
{"itemId": "180639  ", "msgTitle": " 提问：莞城泰景花园到底何时能办理房产证  编号:180639  ", "msgContent": "尊敬的领导：       拆除了我们房产，补了拆迁小区居住十多年了，一直没有收到房产证的办理，开发产没有回复什么理由导致不能有房产证，难道就这样不了了之？十多年了，连一个证件都不能办理，什么时侯才能督促开发商到房管部门完成办理手续，连最基本的东西我们都没有，为什么政府一直没处理这件事尼？一年又一年，到底要拖到什么时候，能不能出来给我们说个期限？", "msgStatus": "已回复"}
{"itemId": "180643  ", "msgTitle": " 提问：暑假三下乡  编号:180643  ", "msgContent": "请问我们市有没有组织大学生暑假三下乡的支教队？", "msgStatus": "待处理"}
{"itemId": "180641  ", "msgTitle": " 提问：麻涌大盛村民违规建房  编号:180641  ", "msgContent": "大盛村新村坊后街十九巷7号有一户村民已建第五层，以每星期一层的速度扩建抢建。该怎么处理？有没有人跟进？有没有问责？违建村民会受处罚吗？请问这是得到那个部门批准的？现请相关部门迅速介入拆除违建，并对其停电停水处理，不要让违建歪风继续下去，谢谢！", "msgStatus": "已受理"}
{"itemId": "180642  ", "msgTitle": " 提问：塘厦朗润园垃圾站垃圾桶乱摆放，屡次整改无效  编号:180642  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/87c0d2b28eea6b962302e988d996be8a.png", "msgStatus": "已受理"}
{"itemId": "180644  ", "msgTitle": " 提问：居住证办理一年有多，还未拿到证。  编号:180644  ", "msgContent": "鄙人居住证在公司办理，证件回来时发现证件名字打错。后在17/3/13号大朗公安局办证大厅提交资料办理更改名字。当时办理人员告知6个月过来拿证，从17/10月，18/1月，18/3月分别请假跑去拿证件都被公安局和派出所人打发回来。理由都是没有办好。系统出故障等问题推延迟。致此希望市级公安部门部门能帮忙催促。现在因汽车等着要上牌。无法等再几个月了。谢谢！                                                                                 ——致尊致的市领导。", "msgStatus": "已受理"}
{"itemId": "180647  ", "msgTitle": " 提问：关于中考户口的问题  编号:180647  ", "msgContent": "今年孩子初三中考，已提交资料到南城公安分局审核，4月份可以投靠父亲，迁移户口到东莞，同时4月上旬中考网上名，孩子是算东莞本市户籍生，还是算随迁子女？", "msgStatus": "已回复"}
{"itemId": "180646  ", "msgTitle": " 提问：单位不景气，逼员工自动离职  编号:180646  ", "msgContent": "本人公司因客戶外移海外，造成业绩下滑严重，现业务部最高主管要求业绩低于50万外驻办事处的业务员，調回公司，每日打上下班卡，不安排任何工作，原业务冿贴及出差费用全部取消。本来业务工资低，主要是靠业务補助，现离家更远，不方便照顾家人，业务提出解除合同，有的是无固定期合同，有部分业务员己工作长达20年，可公司不同意，就這样逼迫员工自动离职，请问公司这种行为符合劳动法规吗？一点钱都不补，合法吗？", "msgStatus": "已受理"}
{"itemId": "180645  ", "msgTitle": " 提问：大朗凯悦美景住户，户口在长富社区，要入读哪个小学？  编号:180645  ", "msgContent": "我是大朗凯悦美景住户，小孩户口在长富社区，今年9月要上小学，请问要入读哪个小学？是否可入读大朗实验小学？", "msgStatus": "已受理"}
{"itemId": "180655  ", "msgTitle": " 提问：公交车的素质  编号:180655  ", "msgContent": "大朗公交车的素质就是这么的差嘛，今天乘坐大朗广场到大朗汽车站3号路司机对乘客大吼，下车不耐烦的催，还不到站。望各位领导加强公交车司机的素质，作为一个外地人眼里东莞公交车影响了城市的形象。政府各部门必须要重视。", "msgStatus": "已受理"}
{"itemId": "180658  ", "msgTitle": " 提问：房贷咨询  编号:180658  ", "msgContent": "去年十月在你行申请了一笔房贷，十一月出了同贷书，一直到现在未放款，现在出了三价合一的政策，以我现在的贷款，要承担高额的个人所得税，是否可以在不重新提交贷款申请，不影响当前我放款进度的情况下，申请减少我的贷款金额。另外我想知道，如果贷款时银行评估价比实际成交价要高，现在个人所得税是按成交价算，还是按银行的评估价算", "msgStatus": "待处理"}
{"itemId": "180649  ", "msgTitle": " 提问：股份押金不退  编号:180649  ", "msgContent": "本人在2017年在黄江佰嘉通讯公司上班并投入第八第九分店股份以扣工资的形式投钱,共计投了29500元,期间分红得到了六千多元,在2018年1月20辞职,但是公司迟迟拖着时间不谈退股的事情,我想我的钱不能这么打水漂,希望领导能够帮帮我,", "msgStatus": "已回复"}
{"itemId": "180662  ", "msgTitle": " 提问：东莞银行（洪梅）是否以后不再为东莞卡现金充值  编号:180662  ", "msgContent": "负责人:    事源:前2星期到该银行现金充值东莞通公交卡，告知电脑坏，今周再去，有一位银行职员说已停止现金充值，及后另一位则解释电脑不能联上东莞通的网络，反正就不能现金充值了，之后致电东莞通热线，反映情况，初步回复未有收到该银行之故障通知，亦未有停止现金充值的通知，待查证。    我行接到客户投诉后，高度重视，经与客户沟通解释，现已妥善处理，客户表示理解。", "msgStatus": "已回复"}
{"itemId": "180661  ", "msgTitle": " 提问：物管违规插手江南雅筑业委会成立事宜  编号:180661  ", "msgContent": "江南雅筑成立业委会，备选人员是物业指定的，然后让这些人挨家敲门拉票，这样的业委会不能起到业委会真正的作用，只能沦为物管的牟利工具！", "msgStatus": "已受理"}
{"itemId": "180664  ", "msgTitle": " 提问：清溪长山头柜长路乐购超市旁边半夜三更收垃圾  编号:180664  ", "msgContent": "清溪长山头聚长路乐购超市旁边半夜三更收垃圾 垃圾车声音非常大，半夜4点30就开始，严重影响休息，请帮忙处理。", "msgStatus": "已受理"}
{"itemId": "180666  ", "msgTitle": " 提问：噪音扰民  编号:180666  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/a962619568653f29a1a4fe9e45d01ef7.jpg", "msgStatus": "已受理"}
{"itemId": "180667  ", "msgTitle": " 提问：电信你什么时候修好我上不了网  编号:180667  ", "msgContent": "我的网线三月十八号到今都无法上网十九号有维修人员到现场查看说外面问题，但到现在都没修好。。我想问下我一欠费你马上停，我上不了网你不给我马上修复。这什么道理？这是坑爹的节奏。什么网络，什么电信，你还要用户怎么信你，怎么放心用你的网络和手机业务。", "msgStatus": "已受理"}
{"itemId": "180671  ", "msgTitle": " 提问：僵尸车问题  编号:180671  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/58dbe30a7b9b6dc6f09b7c079c5305a4.jpg", "msgStatus": "已受理"}
{"itemId": "180670  ", "msgTitle": " 提问：广场舞的小事情，暴露政府、社会多问题。  编号:180670  ", "msgContent": "投诉反映问题：        1、寮步香市1号后门正对的广场舞晚上噪音太大，影响住户生活，尤其是小朋友做功课和作息；        2、半年多的时间，多次向市12345热线和小区物业投诉反映，问题依然存在，反而噪音越来越大声，地方政府是否懒政不作为？小区物业管理是否收受好处包庇种容？        主要原因：        1、跳广场舞的健康运动，本人表示理解、不反对的，但广场舞选择的地方和时间就决定这项运动是有益和有害的关键，寮步香市1号后门正对的广场舞晚上噪音太大，影响住户生活，尤其是小朋友做功课和作息的主要原因是音响方向正对着小区住户、声音音量大，同时，选择跳舞时间正是小朋友晚上做功课和作息时间，对后一辈有影响非常大。        2、东莞市12345政府热线及地方政府部门的职责本应对群众反映的问题在“他们规定的超长范围”内为民排忧解难的，但事过半年，广场舞的音量只有2个晚上的声音是调小了，这样的处理方式和处理节奏是敷衍我们吗？部门无能？部门懒政不作为？部门包庇？        建议和对策：        广场舞音响的方面向对大路，不要向对小区，问题就解决。        总结：        一个这么小的事情都可以暴露政府、社会这么多的问题出来，还让我们指望你们政府部门办什么大事情啊！真可笑！", "msgStatus": "已受理"}
{"itemId": "180669  ", "msgTitle": " 提问：《私人小客车合乘出行指导意见》何时出台？  编号:180669  ", "msgContent": "根据早在2016年底，交通局在阳光网的相关回复，称有关部门正加紧就《私人小客车合乘出行指导意见》进行深入研究和草拟，相关规定将在充分酝酿并广泛征求公众意见后出台并公布。    http://wz.sun0769.com/html/question/201612/321933.shtml    想在已经过去一年多，全国主要城市包括深圳、广州都出台相关规定，请问东莞什么时候也出台此规定，做到有法可依？    谢谢。", "msgStatus": "已受理"}
{"itemId": "180672  ", "msgTitle": " 提问：投诉虎门镇威远武山沙瓦管围东区三街9号二楼和三楼无牌厂房多次，无人管  编号:180672  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/db965e3985bbb9b718f6603d35f4ec7b.jpg", "msgStatus": "已受理"}
{"itemId": "180673  ", "msgTitle": " 提问：清溪顺源五金—牛牛牛  编号:180673  ", "msgContent": "您好，我是清溪镇东风路的村民。我们家附近有个顺源五金厂，工厂就紧挨着我们居民区，企业老板利益熏心，为了个人利益，不顾我们周边居民的死活，工厂每天都有刺鼻的气味，周边的绿化都死完了。我们向阳光网投诉过很多次，但是每次都是不了了之，跟厂里面的领导沟通也没有用，他们也不管，知道他们有保护伞，会帮他们处理，但是我们村民也要过日子，这样一直不帮忙处理，就是不让我们底层的人过日子，我们会一直投诉，直到这个事情解决。请市环保领导能实地过来看下，帮帮我们！谢谢！", "msgStatus": "已受理"}
{"itemId": "180675  ", "msgTitle": " 提问：东莞邮政银行东湖支行4个月了贷款还没下来  编号:180675  ", "msgContent": "我在12月份办的房屋抵押，当初银行工作人员说大概1到2个月可以放款，可是现在都4个月了款还没放下来，而且问银行工作人员答复永远没有个时间，永远都是等，我们问了放款排位四个月了我们还排在倒数第二位放款，银行是觉得我们贷的金额太小了吗，一直往后押，当初为了贷款不仅利率上浮了还买了银行的产品，结果还是这样，我们是首套房是刚需，国家是这样要求对待我们这样刚需的人吗，现在业主天天来闹，每天堵在下班路上，让我将剩下的50万给她，不然就封我家门，现在是有家不能回，天天被一大帮人堵着我的生命都受到了威胁，可是这是我的错吗，银行办事能不能有点效率，不要老是拿国家政策调控来搪塞我们，我们贷的不多是小客户难道就不应该被重视吗，难道就应该被大客户们关系户挤到最后来放款，我现在是非常着急，望银监会能尽快帮我解决。", "msgStatus": "已回复"}
{"itemId": "180679  ", "msgTitle": " 提问：投诉东莞市雅日玻璃钢有限公司散发出有毒气体  编号:180679  ", "msgContent": "每天大概早上8-9点的时间段会散播出有毒带刺激性气味，容易令人呕吐，头晕等情况出现，大部分居民都反映晚上的情况更为恶劣，在东莞市构建文明城市中，他这个工厂的行为太不道德，危害居民的生命健康", "msgStatus": "已受理"}
{"itemId": "180677  ", "msgTitle": " 提问：东城中心小区的物管私自乱涨价和无管理  编号:180677  ", "msgContent": "东城中心花园小区的物管处未经所有业主同意，于2017年12月1日擅自全面提高公共场所的停车费，对此违法行为，我们小区业主不接受，管理处也执意执行和涨价收费。        我们要求:        1，该物管马上停止违法涨价（就近已经涨价过一次，对比这次涨价50%），恢复室外的月卡350元/每月，恢复15年涨价前的收费(首小时免费，6小时内3元，每2小时1元，康乐路过夜8元) ， 因为对比周边小区如 新世界花园小区 的停车费远超出了价格范围。什么理由能让该物管不用经过业主的同意说涨价就涨价？        2，东城中心的正门即第五小学转盘处停车严重不规范，马会商场大门前摆放栏杆经常挡路并无人管理；        东城中心一里洋场中心路（即从东城大道在华美医疗美容的路口右拐上斜坡那条路）乱停车情况严重影响车辆通行，多次反映（阳光网也有看见很多业主的帖子在反映和投诉）但没有见到东城中心的物管有任何改善。下班高峰期严重影响了旁边五小小学的学生和家长出行。         以上都是老百姓的出行问题，但真心希望东城区相关的政府部门能引起重视，为民解决实际困难，并且介入调查和回复。感谢！         如果没有改善，我们业主依然会不断的发帖子或电话12345投诉。", "msgStatus": "已受理"}
{"itemId": "180682  ", "msgTitle": " 提问：樟木头建行出房贷结清证明要一个月时间  编号:180682  ", "msgContent": "http://wz.sun0769.com/uploads/image/cca8608cfd7a4c954c977398bffd26ad.jpg", "msgStatus": "待处理"}
{"itemId": "180683  ", "msgTitle": " 提问：虎门无证接送站  编号:180683  ", "msgContent": "虎门镇东方小学正门对面（社区停车场4.5.6楼）有多个无证培训班和接送站在经营 为了学生们希望有关部门管管", "msgStatus": "已受理"}
{"itemId": "180681  ", "msgTitle": " 提问：建行同贷书已下来半年了为何还不放款？  编号:180681  ", "msgContent": "本人通过中介在塘厦卖了一套房子，对方在建行贷款，贷款在17年8月2号受理，同年8月28日审批，并出同贷书，为何半年都差不多过去了还没动静，我们一直都想了解情况，都是他们所谓的部门经理连电话都不接我们的，不知道这种情况我们还能怎么办？", "msgStatus": "待处理"}
{"itemId": "180694  ", "msgTitle": " 提问：建行同贷书已下来半年了为何还不放款？  编号:180694  ", "msgContent": "本人通过中介在塘厦卖了一套房子，对方在建行贷款，贷款在17年8月2号受理，同年8月28日审批，并出同贷书，为何半年都差不多过去了还没动静，我们一直都想了解情况，都是他们所谓的部门经理连电话都不接我们的，不知道这种情况我们还能怎么办？", "msgStatus": "待处理"}
{"itemId": "180685  ", "msgTitle": " 提问：投诉东莞航天电子有限公司补缴公积金  编号:180685  ", "msgContent": "东莞航天电子有限公司于2016年7月前未给员工购买住房公积金，公司员工于2017年11月20日向东莞公积金提交资料，申请补缴，至今未收到公积金方的通知书。    请问：    一、\t公积金中心处理投诉追缴的期限？    二、\t员工多次和公司沟通协商，也电话多次致公积金中心，明确告知贵中心，和公司协商不成功（否则也不会递交补缴资料），为何投诉补缴，四个多月了得不到进度回馈？    以上，烦请贵中心帮忙推进，不能让员工无期限的等待，谢谢！", "msgStatus": "已受理"}
{"itemId": "180692  ", "msgTitle": " 提问：搬家迁移网线，移动说那里端口已经用完，但是安装端口怎么要那么久啊  编号:180692  ", "msgContent": "搬家迁移网线，移动说那里端口已经用完，但是安装端口怎么要那么久啊", "msgStatus": "已受理"}
{"itemId": "180833  ", "msgTitle": " 提问：功夫客红荔店欺骗消费者，解决态度消极恶劣！  编号:180833  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/981f5895904870c546a49df39414cae3.jpg", "msgStatus": "已受理"}
{"itemId": "180835  ", "msgTitle": " 提问：东城风情步行街商铺夜间噪音扰民  编号:180835  ", "msgContent": "环保局领导，你们好，我是居住在东城风情步行街附近的住房。东城风情步街营业了不少酒吧，微咖啡厅，每到周五，六晚上，这些店铺人声鼎沸，音乐播放器非常大，影响周围居住的市民休息。希望有关部门调查整顿，给周边市民夜间能正常休息，正常工作。", "msgStatus": "已受理"}
{"itemId": "180837  ", "msgTitle": " 提问：东莞厚街尚佳  编号:180837  ", "msgContent": "厚街尚佳驾照的叶*华，在17年3月份收了我的第一阶段3000块学费，然后我在17年年底考了科目一，马上叫我给了尾款3400他，后来由于我工作问题一直没有空去练习科目二，我就跟他说明18年过完年再去学习，后来过完年我要求去练车，那个教练说不带我，把我推到启信驾校那里练，我要求退钱，他叫我找公司退。去他家找他和他老婆，又说因为每次只带我一个人浪费他的时间和油，所以把我推到别的驾校，对我不闻不问。强烈要求退钱一直都不理我，叫我找公司，我根本就找不到公司。一直拖着我的时间，等年限过了我的学费就作废。希望有关单位帮我处理这个事，打工人抽时间来练车不容易，还要被驾校这样欺负！", "msgStatus": "已受理"}
{"itemId": "180839  ", "msgTitle": " 提问：投诉横沥迪乐KTV没证经营  编号:180839  ", "msgContent": "横沥镇迪乐KTV没证经营已半年，经多次向横沥有关部门投诉多次无效！望东莞市消防大队、市公安局分局、市文化局严查该场所！", "msgStatus": "已回复"}
{"itemId": "180838  ", "msgTitle": " 提问：空气、噪音污染扰民  编号:180838  ", "msgContent": "东莞市莞城区地王广场雍景台B栋旁的白沙塘村有一家吃烤鱼的大排档，每晚都营业至凌晨4、5点钟，每晚烤鱼的油烟味和顾客饮酒叫喊的噪音严重影响地王广场的住户，每晚恶心的油烟味会飘进家里，劈酒叫喊的声音令人无法入睡，请有关部门查处有关情况，还周边住户一个清净的家。（烤鱼大排档的位置在美宜佳对出的私宅铺位）", "msgStatus": "已受理"}
{"itemId": "180840  ", "msgTitle": " 提问：妻子如何随迁入户  编号:180840  ", "msgContent": "请问我是东莞在编事业单位员工，落单位集体户口，我妻子是外省户口，在东莞无职业，这种情况我妻子可以落户东莞吗？应该怎么做呢？", "msgStatus": "已受理"}
{"itemId": "180841  ", "msgTitle": " 提问：关于麻涌镇大盛村菜市场严重缺斤少两  编号:180841  ", "msgContent": "麻涌镇大盛村菜市场称基本是“八两称”，希望市场有关部门严格督察，还平民一个公平市场。", "msgStatus": "已受理"}
{"itemId": "180843  ", "msgTitle": " 提问：松山湖实验小学收取班费等问题  编号:180843  ", "msgContent": "1松山湖实验小学一年级部分班级，每学期强制收取400元班费，是否合规？购买大量玩具食品书籍等物品，是否是教学工作所必需？如为教学必须为何不由学校采购？    2老师要求整班购买<阳光同学><黄冈小状元>等教辅作业，是学校安排还是老师行为？    3家委会节日多次擅自动用班费购买鲜花等礼物送给老师，向全体家长摊派费用，班主任也不制止，是否妥当？    4多次有家长购买或自制食品带到学校给全班学生分食，班主任未制止，食品安全有无保障？发生食品安全事故谁负责？    5有家长到校内课堂上给小孩过生日，是否影响正常教学，引发攀比不良风气？", "msgStatus": "已受理"}
{"itemId": "180842  ", "msgTitle": " 提问：关于买房贷款  编号:180842  ", "msgContent": "我2014年1月在东莞南城贷款买过一套房，2018年2月27已结清贷款，并且已经将房子卖掉，房子刚过户，还未出新房产证，我现在要申请贷款重新购买一套商品房，请问这种情况下我申请贷款是按首套算还是按二套算？", "msgStatus": "已回复"}
{"itemId": "180506  ", "msgTitle": " 提问：居住证延期问题  编号:180506  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/df14b868d78972cce667a68fbc3866ed.jpg", "msgStatus": "已受理"}
{"itemId": "180508  ", "msgTitle": " 提问：建行南城支行一再失信，放款的时间遥遥无期  编号:180508  ", "msgContent": "本人在东莞工作十多年，结婚后在东莞买了一个小房子，但现因生了二胎，家里老人帮忙带小孩房子太小不够住，去年计划把小房子卖掉换个大一点的房子，通过链家8月底签购房合同，中介说去年11月可以完成交易。为尽快收到款周转，找的泛华南枫担保公司，首付款，中介费，担保费，税费等所有费用早已全部交齐在担保公司，在建设银行南城支行贷款。买家同贷书利率上浮10%，银行近期给的放款时间从1月份一拖再拖一直不放款，一直说额度紧张。        3月6号银行突然通过担保公司说要上浮利率到15%才放贷，否则就是等待，无法给出放款时间。客户不同意提升利率，现在现在我们被卡在这里，自己房子已经卖了，也没收到钱，和新的业主也签了合同，业主每天都在催我逼我，给的时间是3月底，否则算我违约，要没收我的定金，我们一家人快被逼疯了。为什么提高利率就能提前放款，不提高就是无尽的等待，为什么其他同时交易的支行，都能给出放款时间，并早已收到楼款，而我们就要等，一直等……        眼看大的小孩马上要上小学了，到时户口方面的手续都来不及办理，我们被逼的进退两难，骑虎难下，中介公司、担保公司不作为，隔岸观火。请银监会的各领导监督建设银行尽快给我们这种百姓放款，放我们一条生路，感觉在东莞生存太难了，一刀切的政策让我们这些刚需人群没办法活。", "msgStatus": "待处理"}
{"itemId": "180510  ", "msgTitle": " 提问：违建占用消防通道  编号:180510  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/b090cfdd9c087d68fb1ca93360776a97.jpg", "msgStatus": "已受理"}
{"itemId": "180512  ", "msgTitle": " 提问：关于宏远物业暗箱操作内定江南雅筑业委代表的投诉  编号:180512  ", "msgContent": "近日我所居住江南雅筑小区举行业委代表选举    但过年前几天物业偷偷摸摸贴出报名通知,并未在平常的物业及业主沟通群做提醒,导致很多热心业主错过报名时间,待大家发现的时候,候选名单又已内定,跟上届的无太大差别,那个在业主群里耀武扬威的说已经代表过我们五年,而且又要代表我们5年的依然在名单中...    因为在过去这些年中,物业广告车位收入及支出不公开,电梯坏了不及时修,墙皮脱落不及时处理,垃圾箱满了都不清理走发出臭味,江南雅筑小区二期绿化带未经业主同意带改成车位,江南雅筑小区二期内有个存放煤气的煤气站时时刻刻透着危险等等问题,上届业委代表没有任何作为,也没有起到跟物业的一个沟通桥梁的作用.    鉴于这些问题,广大业主需要业委候选人拿出整改方案,于是业委代表迫不得已在3/17号下午三点召开了见面会,但业主到场发现摆满了投票箱要求投票,且之前已有物业保安拿着选票在大门口或挨家挨户要业主在选举空白票上签字,这已经严重影响到选举的公正性.    希望相关部门介入让广大业主公开公正参与的情况下,重新组建筹备组,重新选定临票唱票人,公开公正重新推选候选人,公开公正合规投票,物业不可做任意干预,还我们一个和谐家园,谢谢", "msgStatus": "已受理"}
{"itemId": "180511  ", "msgTitle": " 提问：中国银行乱收费，不合理  编号:180511  ", "msgContent": "本人有一张中国银行的信用卡，这个卡是2014年10月开始使用的，这个卡是承诺了永久免年费的，但是在今年2月份的时候，我无意间看到了账单上有一个年费的收取，那我就不明白了，银行已经承诺了永久免年费怎么会现在要收取了年费来呢？而且也一直没有收到过这方面的信息提醒，要安装粤通卡才能免收取年费的信息，后来我打了2次中国银行的电话投诉，一直没给我合理的答复，在我投诉2次后才发来一条相关信息：是要开通粤通卡才能免年费，我想问一句，怎么不在要收取之前先给客户发一条这样的通知的信息呢，这还不是成了乱收费吗？                                        谢谢！", "msgStatus": "已回复"}
{"itemId": "180513  ", "msgTitle": " 提问：为何东莞是篮球城市，而我们区1000多户却没有一个篮球场？？？  编号:180513  ", "msgContent": "我们是东莞市道滘镇富盈水岸华庭（即南阁大桥旁的富盈WO城）小区业主，现在向住建局咨询一下，我们小区1000多户却没设计一个篮球场，这样的小区为何符合设计要求。毕竟现在东莞市是篮球城市，现在小区肯请住建局的领导为我们争取筹建一个篮球。请告诉我们应该如何可以申报建一个篮球场？还我们小区一个孩子的活动场地，谢谢！", "msgStatus": "已受理"}
{"itemId": "180514  ", "msgTitle": " 提问：塘厦镇龙背岭村广场路段两侧多处公共停车位被很多商家私自加锁和放置禁停雪糕桶  编号:180514  ", "msgContent": "塘厦镇龙背岭村广场路段两侧，多处画线好的公共停车位被很多商家私自加锁和放置禁停雪糕桶和垃圾桶。", "msgStatus": "已受理"}
{"itemId": "180517  ", "msgTitle": " 提问：小卖部经营麻将台聚集闲杂人员赌博  编号:180517  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/9b6f4dc569c684b04c8f22fd6ffb5c37.png", "msgStatus": "已受理"}
{"itemId": "180515  ", "msgTitle": " 提问：常平镇丽城花园丽苑豪庭有房产证，房管所不让过户出售  编号:180515  ", "msgContent": "常平镇丽城花园丽苑豪庭有好几栋有房产证不能出售，从中介了解来说是这几栋房子属于违建，又听说某任领导的责任，现在我们都是手头有合法的房管部门发放的房产证，怎么不让过户出售呢，不管是不是以前**的杰作，还是什么原因，也不应该让我们业主来承担，况且现在总理口号坚决制止“新官不理旧账”，请房管部门作出解答和妥善的解决处理此问题！", "msgStatus": "已受理"}
{"itemId": "180520  ", "msgTitle": " 提问：关于公司联络员变更重申事务咨询  编号:180520  ", "msgContent": "本人经营网店小生意人，但由于网商变革需要，找第三方代注册了个公司做网商并找代理财务公司代理记帐，但由于网店无法经营下去结业，但公司需要正常申报，，财务公司记帐费高想终止与财务公司的作合，但是财务公司不想交接公司的联络员帐号与密码等申报文件回法人，请问：法人对公司申报帐号和联络员帐号密码一无所知，公司法人可以用身份证和营业执照重申联络员帐号吗？我是守法的公民不想变成失信公民，没有这些将无法正常申报公司财务情况，请你们帮帮我解决这个问题。非常感谢", "msgStatus": "已回复"}
{"itemId": "180518  ", "msgTitle": " 提问：车辆占道、乱停放现象严重  编号:180518  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/5dbaea237317a7998f1bf30b27111008.png", "msgStatus": "已受理"}
{"itemId": "180519  ", "msgTitle": " 提问：高埗颐龙湾旁的丞恩花园又在销售。  编号:180519  ", "msgContent": "高埗颐龙湾旁的一个楼盘，叫做承恩花园的，之前说没有合法手续而被查封停止销售。现在发现他们又在销售了，请问这个楼盘是否已有销售资格，是否已经办齐所有合法的手续？如果没有，为什么现在又在销售了？", "msgStatus": "已受理"}
{"itemId": "180524  ", "msgTitle": " 提问：从莞城到南城，迁个户口怎么这么难啊，真的要飞回成都老家开籍贯证明吗？  编号:180524  ", "msgContent": "想把前卖家业主办理户口迁出，从莞城迁到南城，在南城派出所办理市内户口迁移，因为户口本的籍贯只到省，派出所要求籍贯必须是到市一级才给办理，要求回莞城派出所修改;回到莞城派出所办理籍贯变更时，要求回老家开籍贯证明怎么办？老家远在成都，怎么办呢？", "msgStatus": "已受理"}
{"itemId": "180523  ", "msgTitle": " 提问：父母为东莞户籍子女为外地户籍初中入学  编号:180523  ", "msgContent": "尊敬的塘厦教育局领导：    　　您们好！        　　因快临近18年秋塘厦户籍生招生时间，我家适龄孩子需入读公办学校，关于资料和户籍问题有不懂的地方：        1.居住证明：我们为新入户塘厦塘新社区居民，目前在塘厦本地没有房产，招生通知中所需资料：学区居住证明（房产证或已备案购房合同）原件和复印件，此项资料我们无法提供，请问没有这项资料是否符合招生，是否会影响孩子正常入学？        2.父母均为塘厦镇户籍，孩子为外地户籍的，可否享受优惠政策，入读塘厦初中公办学校？（我女儿下半年读初中，因出生证丢失没有同我们随迁入塘厦，目前正在补办中，后续会以子女投靠方式入户到塘厦，担心到时已过入学时间）        请领导体谅做父母为子女操劳的心情，在百忙之中帮忙解答，万分感激，谢谢！！", "msgStatus": "已受理"}
{"itemId": "180522  ", "msgTitle": " 提问：再次举报小产权房松岭新园违法建筑，违法卖房。  编号:180522  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/c2203af02e0324926c904ce502d0ea19.jpg", "msgStatus": "已受理"}
{"itemId": "180526  ", "msgTitle": " 提问：建行第一国际支行迟迟不放贷   编号:180526  ", "msgContent": "本人余2017年9月签订购房合同，购买东城一套二手房，10月份在中国建设银行东莞第一国际支行签订贷款协议，当时约定利率上浮5%且购买其银行的保险，11月同贷书开出，至今贷款还没下来，问担保公司，一个月往后推一个月，现在还被告知，银行现在优先放款上浮利率高的，要求我同意上浮贷款利率，这不是说一句话这么简单，上浮20个点，那我们需要承担多少利息呢，我们只是普通的工薪阶层，省吃俭用，好不容易可以在东莞有个家，而且还是一个小家，你们却迟迟不放款，当时买房也是各种计划才决定买此房，房贷已经是我们的上限了，现在加息，你还要我一家人吃饭吗？不是说排队放款吗？为什么排的这么不公平，如果这么是不是我一辈子的放不下来贷款，现在合同签了，定金给了，还给了担保公司1成首付，结果房子迟迟得不到。这些都是我们得血汗钱，希望相关领导可以考虑下平穷人生活得苦恼。", "msgStatus": "已受理"}
{"itemId": "180530  ", "msgTitle": " 提问：南城区白马天安数码城泥头车通宵作业严重影响小区居民睡眠  编号:180530  ", "msgContent": "南城区白马天安数码城D区1和2号厂房项目（位于天安一街），这几天晚上都是通宵作业，泥头车在晚上11点半开始出动，连续作业到凌晨4点钟，泥头车经过天安一街，噪音震天动地，严重影响到对面恒大御景小区的住户，根本无法入睡，搞到大人白天无法正常上班，小孩子无法正常上学。该项目去年底我也投诉过，恰逢春节前后停工，我们才有正常的睡眠。现在又开始这样肆无忌惮地作业，试问施工方有良心吗？难道不能白天施工，晚上停工吗？这个工地起码要搞一两年，难道我们就要一直忍受这些噪音？请城管局领导迅速派人前往项目工地，责令施工方立即改变施工时间，让我们能晚上睡觉。", "msgStatus": "已受理"}
{"itemId": "180525  ", "msgTitle": " 提问：户口问题  编号:180525  ", "msgContent": "我位于万江0769的一套满五唯一的房子卖了，已经过户了，但我的户口是迁在我商品房里的，现在我的买家的小孩和我的小孩都要在2019年9月份上小学了，我已经是东莞的户口了，问万江新城社区能否入户，社区说我是个人户，不能入集体户，需要迁出再迁进，要我迁回原迁出地然后再迁回来！或者重新购置房产落户！东莞的一手新房起码也要个一年半到两年才能交楼入户，二手房交易市场整套流程下来现在也要差不多半年，我的房子还在走程序，等到我再去买一套房产再落户估计不止一年时间，但小学登记19年3月份就开始登记了，难道现在我这个东莞户口就真的这么难处理吗？我原先是农村户口，现在迁过来了，因为房子买卖问题又要迁出再迁进，我当初问万江市公安分局也是说不受理，不处理，但东城区市公安分局为什么说可以先让买家先入户进来？希望我这个户口问题能帮我解决下，让我在重新购置房产前能有个地方落户，让买家也能迁入户口！", "msgStatus": "已受理"}
{"itemId": "180536  ", "msgTitle": " 提问：居住证因升級造成注銷，影响积分入学，請協助  编号:180536  ", "msgContent": "本人及丈夫在黃江裕元南宝工作將近十三年，居住证一直有辦理，于去年将近过期有延期，办好领到手居住证上有效期为2017年5月26日至2018年5月26日。因5月小女小升初积分入学，去黃江裕元工业区警务处延期，却被告之我夫妻二人居住证因去年公安局系统网升级資料未入系統，从而过期注销。现重新办理需待半年，在10月份才能辦理。本人有告之急需5月积分入学，问是否有其它方法处理，办事人员說只能申訴，而无时间答复。再无下文。恳請公安局領导能否体谅老百姓小孩读书不易，原属公安局内部系統网失誤造成，不要將責任推卸給我们老百姓承担，影响到小孩读书之事。恳請市公安局領导能否幫忙尽快協助恢復居住证及去年居住证年限。拜託！感恩！", "msgStatus": "已受理"}
{"itemId": "180531  ", "msgTitle": " 提问：关于编号:179366问政事件的继续追问    编号:180531  ", "msgContent": "尊敬的万江街道办的领导：        本人于3月9日向市教育局投诉我小孩在学校被撞断门牙无人处理事宜，链接：http://wz.sun0769.com/html/question/201803/362379.shtml，回复落款为贵单位信访办。本人觉得贵单位的回复非常片面，与事实不符，本人现提出意见。第一，校方班主任除受伤当日主动致电本人，其余时间未收到过电话，更别说关怀，请不要公开说瞎话。第二，我孩子是在当日下午课间时，交值日牌至五年级某班，执行的是学校方的指令，不是课间活动，请相关方勿做错误结论、错误引导。第三，无论磕断的是半颗门牙还是一颗门牙，也改变不了造成我孩子门牙使用功能受到影响，无法恢复使用功能的事实，也无法改变这适用伤残十级的现实，也不能减轻过错方造成的责任。第四，本人一直要求学校处理此事并没追究学校责任，而学校确实承担过错责任，学校方对此事的态度冷淡是何原因？        尊敬的领导，本人不是刁民，本人是受害者家属，是被侵权方，本人生活在东莞，生活在万江，希望领导们能切实保障我们的权益。每天打开收音机，收听到的，都是李希、李玉妹等省领导，梁维东、吕业升等市领导，在响应习进平主席、李克强总理的指示，做出这样那样改善民生环境、提振经济的措施指令；我们人民群众真心希望我们最贴近人民群众的“街道办”组织能做实事、能做好事，真正让社会主义文明建设从保障人民群众权益中做起。现在的社会，是信息高度透明的社会，也是信息传播特别迅速的社会，请各位领导切实帮助我解决此事，说不定这样的好事就会传遍社会，传到我们可敬的国家领导人眼里，国家领导会对东莞政府及地方在打造人民群众的“幸福感”工作进行肯定，最关键的是你们会得到人民群众的拥护，会感受到作为在共产党领导下的公职人员履责的荣誉。        尊敬的领导，再次恳请你们看到本人作为受害者家属内心的无助与对相关方的失望，请不要辜负一位人民群众对你们的信任。拜谢。请不要仅做官方语言的回复，本人需要学校提出的具体解决措施、时间要求；如仍像上次那样回复，本人无法接受......", "msgStatus": "已受理"}
{"itemId": "180527  ", "msgTitle": " 提问：东莞厚街赤岭村大元小组篮球场自新年前重建到现在完工2个月，仍然不开放篮球场！  编号:180527  ", "msgContent": "东莞厚街赤岭村大元小组篮球场自新年前重建到现在完工2个月，仍然不开放篮球场！为何完工2月这么久不开放给村民运动？篮球场早已没人施工！大门紧锁！有人翻进去运动，被人赶了出来，这虽然不对！但已经完工的便民措施为什么不开放？这是公家的钱建的球场！是为了服务村民！", "msgStatus": "已受理"}
{"itemId": "180534  ", "msgTitle": " 提问：噪音扰民！  编号:180534  ", "msgContent": "位于东莞市长安镇厦边社区沙堤街南6巷9号的东莞市长安崇尚模具加工厂，据知该建筑属于违建房屋，该加工厂经常性通宵工作，其噪音已经严重影响到居民正常休息，该处属于住宅区域，望有关部门及时处理！！！", "msgStatus": "已受理"}
{"itemId": "180541  ", "msgTitle": " 提问：关于温塘砖窑市场违规搭建大型帐篷!  编号:180541  ", "msgContent": "位于温塘砖窑综合市场一横路141~142号商铺违规搭建大型帐篷经营夜宵档，从下午五点营业到凌晨以后，严重影响其他商铺利益，视线都被帐篷阻挡；自从去年政府集中整治乱摆摊，乱搭建帐篷，乱放广告牌，道路变宽了，街道也变得干净整洁。现在又有点死灰复燃了，跟城管玩起了“躲猫猫”。希望执法部门彻底执行，一视同仁，还其他商铺一个公平有序的市场环境。非常感谢!!!", "msgStatus": "已受理"}
{"itemId": "180588  ", "msgTitle": " 提问：公共道路私人随意安装停车位地锁  编号:180588  ", "msgContent": "莞城八达路建设银行与海雅俱乐部中间道路（通往和兴花园）长期被私人私自安装停车位地锁，严重影响车辆及行人通行，请问一下私人随意占用公共道路合法、合理吗？", "msgStatus": "已受理"}
{"itemId": "180539  ", "msgTitle": " 提问：石排与园州一河之隔，绕路十万八千里  编号:180539  ", "msgContent": "石排到园州石湾原本10分钟不到的路，现在燕窝罗浮山大桥限高2.5Ｍ园州大桥2.5Ｍ，石龙东岸桥行一次3分200元罚款，货车是工厂生产城市生活运输必不可缺的交通工具，请问政府为什么要一棒子打死。我所了解到的现在园州的10家客户工厂因为东莞供货交通受阻都从园州搬迁东莞了再这样下去石龙园州会成为空城。", "msgStatus": "已回复"}
{"itemId": "180581  ", "msgTitle": " 提问：邮政银行东莞市东城支行房贷放款问题  编号:180581  ", "msgContent": "本人出售东城区雍华庭一套二手房，2017年9月签买卖合同，买方11月7日出了同贷书，贷款银行邮储银行东莞市东城支行。当初合同签快贷，等到12月27过完户银行回复做的是普贷，中介与银行不作为互相推脱，并告知无法弥补，此问题我也不想继续追究下去，今年2月7日出了新证，中介回复需等房管所反馈回档案方可交资料给银行办抵押，据中介说3月7日交由贵行（邮储东城支行）做抵押登记，至今半个月了也不知道进度到哪？每每咨询银行贷款专员得到回复就是已经在安排做抵押，继续等待通知！！！房子过户了 从去年便交房给买方。迟迟未能收到款，现在我方急等尾款单位支付新房首付，银行这么久不放款，严重影响了我们的生活，恳请贵部门能早日敦促邮储银行东城支行尽快给我放款，烦请贵部门跟进放款时间给予回复！", "msgStatus": "已回复"}
{"itemId": "180589  ", "msgTitle": " 提问：楼下用户太刁蛮  编号:180589  ", "msgContent": "这个叫寻味的店从一开业就占了我们上楼的楼梯，我们楼上的住户怎么上去，那个破布就一直放在那里也没人管，早上开业之后我们就下不了楼，地方全都是他给霸占了，真希望有相关的部门来看看，一个破布挂在那里好看吗？！！", "msgStatus": "已回复"}
{"itemId": "180591  ", "msgTitle": " 提问：横沥昌益劳务派遣有意拖欠我工资不给  编号:180591  ", "msgContent": "昌益劳务派遣有意拖欠我工资不给，去劳动局5次，电话投诉十多次，依然没拿到工资。", "msgStatus": "已受理"}
{"itemId": "180587  ", "msgTitle": " 提问：户籍生就读公办学校  编号:180587  ", "msgContent": "镇教育局领导：              您好，本人已通过积分入户把本人和小孩的迁到道滘五褔里，有个关于学区的问题想咨询道滘教育部门工作人员：2018年户籍生入读公办初中是具体在什么时候，以何种方式（网上或学校）在哪里报名？", "msgStatus": "已受理"}
{"itemId": "180592  ", "msgTitle": " 提问：城市卫生从人人做起  编号:180592  ", "msgContent": "http://wz.sun0769.com/uploads/image/ba9308ee66ee4bad9c00208475fe3fc6.jpg", "msgStatus": "已受理"}
{"itemId": "180593  ", "msgTitle": " 提问：建行捆绑销售保险，买了保险又失信逼迫客户接受上浮利率  编号:180593  ", "msgContent": "尊敬的银监局领导：        本人刚需首套房，去年在虎门买的房子，通过泛华金融走快贷，在建行东莞虎门莞太支行办理的房贷，去年10月底出的同贷，11月份所有首付款3成和所有担保公司费用已经全部转到了广东南枫融资担保集团有限公司。        当时办理贷款的时候银行说额外买6000块保险(18年1月2号已扣)可以走基准利率。现在5个月过去后又说利率上调可以4月初放款，不接受就得继续等！而且没有确切放款时间！        现在的情况就是我们只能被动任由银行说了算，没有别的渠道可以跟进，劳请贵局协助解决。万分感谢！", "msgStatus": "待处理"}
{"itemId": "180594  ", "msgTitle": " 提问：旧城改造  编号:180594  ", "msgContent": "嘉湖山庄是否会纳入旧城改造范围？", "msgStatus": "已回复"}
{"itemId": "180596  ", "msgTitle": " 提问：居住证办理  编号:180596  ", "msgContent": "本人居住证已过期，在工厂申请续期办理，与几个同事一样，同样是一起提交到派出所，同样是需要一起办理积分入学的，为何同事能拿到居住证，而我不能呢？4月份马上就要来了，积分入学也要开始了，这很让人着急的。是什么原因让办理居住证不能统一？", "msgStatus": "已受理"}
{"itemId": "180595  ", "msgTitle": " 提问：小店作风问题  编号:180595  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/7a6b6df29b67c90c3183a24a5be55b1d.jpg", "msgStatus": "已回复"}
{"itemId": "180597  ", "msgTitle": " 提问：东莞市网的信息技术有限公司  编号:180597  ", "msgContent": "领导层管理混乱，公司规章朝令夕改，每个月都一各种理由拖欠员工工资！老板间相互推辞责任！公司地址：东莞市东城街道主山社区大塘头东兴街888号添龙商业大夏810", "msgStatus": "已受理"}
{"itemId": "180598  ", "msgTitle": " 提问：一般工业固体废物处理需要什么资质？  编号:180598  ", "msgContent": "因寮步镇目前实施生活垃圾和工业垃圾分类处理，虽有提供有资质处理一般工业固体废物的3家公司，但是联系后发现处理的费用较高，因我司一般工业固体废物数量并不多，请问是否可以自行联系其他有资质的公司处理？另外请问一般工业固体废物处理需要什么资质文件？", "msgStatus": "已受理"}
{"itemId": "180602  ", "msgTitle": " 提问：新城路和工业北路路口红绿灯设置不合理  编号:180602  ", "msgContent": "松山湖最近几年发展快速，来松山湖上班的人越来越多，住这里的人也多了起来。新城路和工业北路交汇处工业北路双方向在前一两年的车流量是不大的，双方向绿灯时间只有15-20秒是合理的。但现在不同了，每到工作日的上下班高峰期间，这两个方向都要排起长龙，短短的15-20秒根本就过不了几辆车，要是有个大车或者什么情况的话等上10分钟都是有可能的。      个人建议，将这双方向的绿灯延长到至少30秒，至少是在上下班高峰期的时候，盼复。", "msgStatus": "已回复"}
{"itemId": "180599  ", "msgTitle": " 提问：隐藏在居民楼后的河流垃圾场问题  编号:180599  ", "msgContent": "位于谢岗刑警队大楼背后的河涌，该处有一排住户，多户人家因其家阳台直接处在河涌旁，长久以来，多户人家贪图方便直接将生活垃圾等各种各样的废物直接从楼上倒下河涌,堵塞狭小的河涌，引来无数老鼠以及许多蛇虫，使我们在周边工作，生活的人们感到十分可怕。并散发出恶臭，一到炎夏更是恶臭难忍，此情况已经存在多年，日积月累的垃圾越堆越多，形成了一个迷你垃圾场，而且许多生活垃圾埋在土地里。不能因为个别人的贪图方便，罔顾他人健康。一直严重影响周边环境卫生及河涌排水,希望有关部门及时处理，不要再让生活垃圾随处可见，更不能因方便就往楼下的河涌乱扔垃圾，不知道会滋生多少细菌。他人一时的方便建立在别人的痛苦上，严重影响别人的生活以及健康，也影响在周边工作的人们，期望不要再让我们的空气质量越来越差。", "msgStatus": "已受理"}
{"itemId": "180601  ", "msgTitle": " 提问：还是违建！  编号:180601  ", "msgContent": "尊敬的领导您们好：     现黄江镇宝湖山庄M01别墅未经相关单位许可私自在花园内搭钢筋准备建水泥房，宝湖山庄物业管理处已对其下达违规整改通知书但业主并未拆除违规搭建的部分。 违建行为愈发严重！     宝湖物业管理处恳请相关部门及时处理！", "msgStatus": "已受理"}
{"itemId": "180605  ", "msgTitle": " 提问：东城区火炼树怡丰都市广场公共停车位物业收费问题  编号:180605  ", "msgContent": "我们所住小区为公开小区，路边停车位全天开放状态。物业公司（不确定是物业公司还是街道办其它公司）晚上会派人员出来贴“牛肉干”,写明需要缴纳停车费用，每月不缴纳将被锁车。但《物权法》规定小区车位属业主集体所有，请问这种行为是否合法？另外锁车锁车问题怎么解决？", "msgStatus": "已受理"}
{"itemId": "180603  ", "msgTitle": " 提问：望牛墩电信正衰人 无阴公 死pk  编号:180603  ", "msgContent": "望牛墩电信想垄断市场 剪断移动宽带的线，限制平民的选择自由权", "msgStatus": "已受理"}
{"itemId": "180604  ", "msgTitle": " 提问：更改学籍号身份证明怎么写？  编号:180604  ", "msgContent": "小孩的身份与出生证日期不符，更改过身份证号码，要修改学籍号，当地的派出所出什么证明才有效更改？希望领导发送一篇范本参照一下。谢谢", "msgStatus": "已受理"}
{"itemId": "180608  ", "msgTitle": " 提问：东升路，石井~  编号:180608  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/0c9a769ba90e9184a85124136b4d0ab4.png", "msgStatus": "已受理"}
{"itemId": "180609  ", "msgTitle": " 提问：东莞市农村商业银行水濂分行办事不给力  编号:180609  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/04a018ff6c0eecb31da2d4760e5225eb.jpg", "msgStatus": "已受理"}
{"itemId": "180611  ", "msgTitle": " 提问：东莞长安宵边大街通宵施工严重扰民  编号:180611  ", "msgContent": "东莞长安宵边大街近电信路段通宵施工，机器嘈杂声到早上8点都未停止，严重影响市民休息，请相关部门重视关注此事，并尽快调节管理。谢谢！", "msgStatus": "已受理"}
{"itemId": "180607  ", "msgTitle": " 提问：东城区火炼树怡丰都市广场小区公共开放车位被“东莞市便民停车服务有限公司”锁车索要停车费问题  编号:180607  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/c226a874071486b50f8e8c78ad589397.jpg", "msgStatus": "已受理"}
{"itemId": "180613  ", "msgTitle": " 提问：驾驶证上的地址如何变更？  编号:180613  ", "msgContent": "本人因户口迁移，现在身份证上的地址和驾驶证上的地址不一致，该如何处理，需要准备什么资料，具体流程如何？谢谢", "msgStatus": "已回复"}
{"itemId": "180610  ", "msgTitle": " 提问：居住证办理  编号:180610  ", "msgContent": "您好！我想咨询下，我2016年8月16日在南城篁村派出所办理居住证登记，拿了回执（PCS4419201608160000000704064210），后来没有去领居住证，现在需要居住证，是从新办理还是办理遗失", "msgStatus": "已受理"}
{"itemId": "180615  ", "msgTitle": " 提问：修路修得让老百姓天天吃灰尘  编号:180615  ", "msgContent": "尊敬的领导，大岭山阳屋村大兴路从去年十一月份开始修路至今，每天扬起的灰尘犹如刮沙尘暴，让我们这些沿街的老百姓天天生活在这种恶劣的环境之下，无人管无人问，即使不得尘肺也极度影响身体健康，欢迎领导亲自前来视察，", "msgStatus": "已受理"}
{"itemId": "180612  ", "msgTitle": " 提问：工商银行放货问题  编号:180612  ", "msgContent": "我于2017年4月与买方签订了房屋买卖合同，2017年11月买方通过工商银行的贷款审批获得同贷书，当月我就与买方办理了房屋的过户手续，12月买方在银行办理完房屋抵押，如今几个月过去了，银行迟迟不发放贷款。我现在房子没有了（已过户给了买方）可卖房的钱却迟迟收不回来，连死了的心都有了，请相关部门尽快帮我解决这个问题！！！    首先感谢客户及时向我行反映情况，我行工作人员已向客户解释当前贷款规模情况及该笔贷款进展情况，客户已知悉，我行将会安排专人跟进该笔贷款发放进度。", "msgStatus": "已回复"}
{"itemId": "180547  ", "msgTitle": " 提问：土地性质变更  编号:180547  ", "msgContent": "我想问问东坑角社管理区的角社新村路北陆电气厂这边的人行道和绿化带，还有厂左边道路旁的土地性质是什么？以前是什么性质？现在是什么性质？百度地图的地址“113.924265,23.026116”。", "msgStatus": "待处理"}
{"itemId": "180614  ", "msgTitle": " 提问：塘厦天桥旁一骗子手机店 店名：宇讯手机店  编号:180614  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/d14e655f62b20305c2428ac6e1e672b6.png", "msgStatus": "已回复"}
{"itemId": "180618  ", "msgTitle": " 提问：投诉横沥昌益投资有限公司的骗局和套路  编号:180618  ", "msgContent": "横沥昌益实业投资有限公司的骗局和套路", "msgStatus": "已回复"}
{"itemId": "180548  ", "msgTitle": " 提问：寮步公安局办事不到位  编号:180548  ", "msgContent": "本人于2018年2月13日在寮步星期八酒吧被多人打至重伤,差点性命不保,还在医院治疗中,然而寮步公安局在已明确知晓打人者身份且证据充足的情况下仍办案不力,效率低下,案件发生有一个多月,打人者仍逍遥法外,在此,本人恳请上级公安部门督促寮步公安局尽早破案,切实保护市民生命财产安全.(报案号:J441966500000201802000382)", "msgStatus": "已受理"}
{"itemId": "180617  ", "msgTitle": " 提问：小朋友打个预防针手续非常麻烦，非常不便民  编号:180617  ", "msgContent": "带小朋友到茶山卫生中心服务站，说新生儿打预防针不能直接打，要去做体检，拿报告。体检后，小朋友还是不能打预防针，要求家长要参加培训，听课以后才能打预防针。好像星期三还是星期四下午，一周就一次，要家长请假去听课。具体的上课时间几点开始忘记了，要打服务中心的电话86407120，连续几天打不通，不是忙音。打另外一个平台的电话82210996去咨询也打不通。难道要家长放下工作，请个假去现场问上课时间，，，这样算起来，为了带小朋友打预防针，要跑四次请假四次。第一次去被告知要去做体检，第二次要去现场问上课时间，第三次去听课，第四次才打针。", "msgStatus": "已受理"}
{"itemId": "180552  ", "msgTitle": " 提问：投诉东莞广仁驾校  编号:180552  ", "msgContent": "我去年2017年九月在东莞黄江黄牛埔广仁驾校报名，去年年底12月13号考取科目二，已过！！我多次预约学习科目三，如今三个月过去了！还是没有安排！多种推脱，和我身边一起工作一起报名的都已经预约练习，甚至和我一起考科目二的，都已经考科目三了！接待处态度恶劣！我严重投诉，要求退还学费！！", "msgStatus": "已受理"}
{"itemId": "180551  ", "msgTitle": " 提问：居住证续办  编号:180551  ", "msgContent": "领导好       本人于17年5月份在樟木头办理的居住证，有效日期为18年5月，现住居住地址变更为黄江，请问到期后，能不能在黄江续办，该如何办理，需要多久。", "msgStatus": "已受理"}
{"itemId": "180559  ", "msgTitle": " 提问：社区养老保险  编号:180559  ", "msgContent": "为什么东莞石排镇太和社区缴纳的社保比其它镇区多了一项收费项目；新型社区居民养老保险（集体，69.74元/人月）收费是否合理，其它镇区为什么没这项费用", "msgStatus": "已受理"}
{"itemId": "180555  ", "msgTitle": " 提问：在明确告知怀孕情况下，松山湖兰馨苑社区医院医生还开了孕妇禁忌的药  编号:180555  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/d65ea3186f872e2a0f42504ab2548a4a.JPG", "msgStatus": "已受理"}
{"itemId": "180560  ", "msgTitle": " 提问：科目三路面考试成绩上传  编号:180560  ", "msgContent": "本人于2018年3月20日上午10点-12点，在企石深巷科目三考场考的科目三，成绩是100分通过合格，考完也在成绩单上签了名，但3月21日下午去寮步车管所窗口约考科目四的时候，工作人员告知，系统从3月17日就出现了问题，导致考场的考试成绩无法上传，也就无法预约科目四，系统具体什么时候能修好也不清楚，截至到现在在网上也查不到成绩，由于本人的技能证将在2018年4月3日到期，约考不到科目四的话，那前面几科的成绩也就作废了，不光7千多的学费浪费，还有这么久请假练车考试的辛苦也白费了。急盼回复解决！谢谢各位领导！", "msgStatus": "已回复"}
{"itemId": "180563  ", "msgTitle": " 提问：新基大道交警管辖路段范围  编号:180563  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/20959e0c58d0d7ce11ff0c0cb2f329fd.jpg", "msgStatus": "已受理"}
{"itemId": "180562  ", "msgTitle": " 提问：石排镇石崇大道盈丰大厦路段晚上施工，噪音扰民  编号:180562  ", "msgContent": "石排镇石崇大道盈丰大厦，市政工程晚上通宵施工，噪音扰民，影响居民休息！", "msgStatus": "已受理"}
{"itemId": "180557  ", "msgTitle": " 提问：希望广发银行尽快回复调查结果-现在我已经被银行客户人员电话威胁上门破坏了  编号:180557  ", "msgContent": "我这几天经常接到非广发银行官方电话给我打的催款电话，并且威胁我还款，上门追债。如果真有此事发生，我准备报警处理，此客服对我的事情不清楚并且不愿意听我耐心讲解。此客服电话为广东东莞186开头，并且变换座机打，我曾经留言无论什么时候请联系我用官网公布的客服电话，因为不确定是否银行专员。所以我再次留言，请广发银行调查完此事尽快处理。         因为此款从去年12月1日到今年的1月19日整整拖了我50天，现在我恳请广发银行总行尽快给我一个书面回复。我的诉求被无限制拖延60多天。按照当时客服约定说的给我回复到这个网站，写清我所有疑问的问题。否则银行分好几个客服联系我，并且对我的事情都是一知半解。这样处理方式非常混乱。容易出错。此事并非本人原因拖延办事时间，还请银行工作人员抓紧调查真实原因回复到此网站。         需要调查的事件是3月12日发的申诉，案件编号：179549", "msgStatus": "已回复"}
{"itemId": "180561  ", "msgTitle": " 提问：东莞市虎门镇赤岗富马工业区赤马路（腾子龙公司门口）下水道积水倒灌路面  编号:180561  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/6d730f096fe78032b985e8a9a021672d.jpg", "msgStatus": "已回复"}
{"itemId": "180558  ", "msgTitle": " 提问：因开发商维修拖延时间，造成未按期收楼，前期物业管理费如何处理  编号:180558  ", "msgContent": "各位领导好！     我是东莞市南城金域中央－葛兰溪谷（一期）国际公寓1号楼首层商业122号的业主，2016年12月开发商要求业主收楼，收楼期间发现二层卫生间、露台边出现渗水问题，后门破损，长期大量垃圾堆放，通过多次投诉开发商才安排进行维修。由于开发商拖延维修时间，造成未能按收楼通知要求期限收楼，前期物业管理费是否应由开发商支付。     物业公司以我业主延期几天收楼为由默认业主为无质量问题同意收楼，此做法是否合法。     现物业公司因前期管理费未交，不配合业主收楼，不配合水电交接工作。做法是否合法。     请领导给个说法。", "msgStatus": "已回复"}
{"itemId": "180564  ", "msgTitle": " 提问：坚决支持交警对雅园新村乱停车执法行动  编号:180564  ", "msgContent": "雅园新村停车难问题已经争论很久了，都说停车难，但是我个人觉得一点都不难：        1.那些停在马路中间，停在公交站的车辆，难道不知道台心医院是可以收费停车的，而且收费也不贵，3小时内免费，说白了就是不想花那个钱；        2.住雅园新村的人为什么这么多开车的，很多开宝马奥迪的，政府要好好审核一下住户条件，是否满足租房条件；        3.自私心里作怪，你停车停到公交站台，听到双黄线上，难道不知道这是不允许的？就是自私心里作怪        4.说一下本人的心态，我在深圳从不敢违章和乱停车，因为一次1000，罚的你这辈子都忘不了，在东莞 呵呵        5.建议交警不间断加大巡逻力度，或采用摄像头执法", "msgStatus": "已受理"}
{"itemId": "180565  ", "msgTitle": " 提问：请问松湖春天和金地格林对面的地是如何规划的  编号:180565  ", "msgContent": "请问松湖春天和金地格林对面的台升家具那块地是如何规划的？附件几万人居住 缺少公共篮球场，公园等设施，烦请告知", "msgStatus": "已受理"}
{"itemId": "180566  ", "msgTitle": " 提问：清溪顺源厂太牛！  编号:180566  ", "msgContent": "您好，我是清溪镇东风路的村民。我们家附近有个顺源五金厂，工厂就紧挨着我们居民区，企业老板利益熏心，为了个人利益，不顾我们周边居民的死活，工厂每天都有刺鼻的气味，周边的绿化都死完了。我们向阳光网投诉过很多次，但是每次都是不了了之，跟厂里面的领导沟通也没有用，他们也不管，知道他们有保护伞，会帮他们处理，但是我们村民也要过日子，这样一直不帮忙处理，就是不让我们底层的人过日子，我们会一直投诉，直到这个事情解决。请市环保局的领导能实地过来看下，帮帮我们！谢谢！", "msgStatus": "已受理"}
{"itemId": "180570  ", "msgTitle": " 提问：公司未按公司制度履行发放奖金的义务不接电话不回短信  编号:180570  ", "msgContent": "尊敬的相关政府部门：    我于2016年入职东莞市博凯丰精密模具有限公司人事专员岗位，三个月后老板将我调入市场部任职业务跟单岗位，2017年2月公司为激励员工积极性制定奖金制度（相关制度见附件），我在2017年2月至8月期间，经过自己的努力，每个月完成目标，公司奖金发放每个月有延迟，导致我在2017年8月底离职时，仍有8449元奖金未发放给我。因奖金制度规定员工离职仍有未发放完的奖金，于离职之日起第7个月发放。我离职时拿着奖金明细给老板确认签字，老板回复交给部门长处理即可。于是我将奖金明细交接给部门长后离职。离职后于第七个月（2018年2月）我联系到部门长问及奖金事宜，部门长回复现在忙，年后帮我确认。于是我2018年3月份联系到部门长，部门长则说现在奖金制度变更，所有人的奖金都没有发放，最快要6月份才会发。因我在职时制度是写的第7个月发，公司后面改制度只是针对在职员工而改的制度于是我打电话给部门长，部门长却一直不接电话，发微信也不回复。无奈我打电话给老板，老板则说现在在开会，有事请长部门长，就挂掉电话不留给我说话的余地，后我一直联系部门长，部门长也不接电话和回信息。        附件为《绩效奖金制度》及我在职时的《订单对应的奖金明细》        请求政府部门出面解决，要求东莞市博凯丰精密模具有限公司给予发放我应得的奖金，谢谢！", "msgStatus": "已受理"}
{"itemId": "180568  ", "msgTitle": " 提问：学校门前违章停车  编号:180568  ", "msgContent": "整个东莞市每天一到学生上、下课时间全市的学校门前道路都是严重拥堵的，全都是家长接送小孩的违停车，最可笑的是有些学校门前还有交警，结果是违停车只会越来越多导致道路严重拥堵，我想请问相关的政府部门我国有哪条法律法规是允许家长接送小孩上、下课是可以违章停车而不受处罚的？", "msgStatus": "已回复"}
{"itemId": "180575  ", "msgTitle": " 提问：噪音投诉  编号:180575  ", "msgContent": "东莞市东城区温塘温竹路和苗酒店一楼木桶饭旁边的名叫（金生电讯）的中国移动手机店于每天傍晚17:30到晚上10:30播放超高压噪音和门外放着二个大音响和员工在门口喊口麦风招摇顾客，严重影响附近的居民的正常生活，小孩放学回家难以给孩子们专心学习作业，这个噪音问题我反应了很多次，但没有一次得到处理，我希望有关部门能够防止这么商家的高压噪音扰民的行为，谢谢", "msgStatus": "已受理"}
{"itemId": "180572  ", "msgTitle": " 提问：东城青龙城附近噪音扰民  编号:180572  ", "msgContent": "您好，我是青龙城的住户，由于是孕妇，经常夜起，经常听到楼下夜间（大约1点至凌晨）传来多人聚众谈话、或者打牌声，声音格外响亮，已影响家人及附近居民的正常休息。希望有关部门尽快处理，谢谢！        声音来源位置：东城中路青龙城楼下（原潮汇星城）的【鲜又多水果店】与【大城小麦面包店】之间路口。", "msgStatus": "已受理"}
{"itemId": "180573  ", "msgTitle": " 提问：桥头镇石竹山水园西门北侧卖菜摊贩占道经营  编号:180573  ", "msgContent": "本人是桥头镇石竹山水园的业主，这个小区本来车位就很紧张，小区外围天天也停满车，但是就有一帮人天天在门口卖菜，而且卖菜的小贩有越来越多的趋势，严重影响了车子出入，而且买菜的人蹲下挑菜时会突然起身变换位置，好几次差点造成交通事故，小区物业整理过他们很多次，也拿那帮菜贩没办法，他们也不肯到不影响交通的地方摆，偏偏摆在停车区域，而且收摊时，路边的烂菜叶子也不收拾，希望有关部门上午来暗访下，东莞文明城市，希望大家都去爱惜。", "msgStatus": "已受理"}
{"itemId": "180576  ", "msgTitle": " 提问：投诉电信胡乱剪线  编号:180576  ", "msgContent": "我他妈的，老子开公司 昨天断网给我带来的损失谁来负责？我昨天是看见有电信的员工在剪线！", "msgStatus": "已受理"}
{"itemId": "180577  ", "msgTitle": " 提问：中国银行迟迟不放款！！！  编号:180577  ", "msgContent": "2017年12月份已经递件，当时签约的时候说的是1月就可以放款，但是到目前为止还没放款。    1月份初打电话问客户经理，说审批流程已经全部走完，需要等待放款。现在都3月底，还没有放款！之前一起申请贷款的其他业主都已经开始还贷了，为什么我的不放款？    每次电话问客户经理就说等等等。。。", "msgStatus": "已受理"}
{"itemId": "180579  ", "msgTitle": " 提问：没有社保能读公办学校吗  编号:180579  ", "msgContent": "你好，请问在东莞，居住了15年，以前有交过社保，后来中断了，现有房产证，居住证，小孩可以读公立学校吗？望回，谢谢！", "msgStatus": "已回复"}
{"itemId": "180582  ", "msgTitle": " 提问：关于反映中国银行桥头支行迟迟不放贷款的问题   编号:180582  ", "msgContent": "我是东莞塘厦银湖山庄四期八栋901房的卖主（买主柳奋发），因家人开公司做生意经济出现困难，于是将上述物业于去年八月签订出售合同卖给柳奋发，并于十月在中国银行桥头支行办理了贷款手续，十二月该行下达了同贷书，但至今仍未下拔贷款，我们多次过问催促都无效，由于家人公司经济周转出现严重困难，目前已开始拖欠工人工资，工人也已反馈到劳动部门，为避免出现群体事件，本人恳请您向中国银行桥头支行督促抓紧帮我们放款，以解燃眉之急，万分感谢！", "msgStatus": "已受理"}
{"itemId": "180583  ", "msgTitle": " 提问：计生登记  编号:180583  ", "msgContent": "你好，我老公河南，我湖北的，在河南已办理了二胎准生证，我已经买社保一年多来，现在想在医院办理生育登记，在网上看了流程，没发现需要到社区登记计生信息啊，在社区登记，需要双方的身份证，居住证，户口本，母子保健手册，一胎出生证，二胎准生证，并且居住证证明不了自己是否是在该社区居住，还需要提供小区证明，这就搞不懂了，那居住证真正的作用是什么？都没有一个统一的办事流程吗？我所在的是宏远社区，办理计生登记应该是南城计生办吧，但是在卫生计生局根本就查询不到镇街（园区）人口计生卫生局（计生办）的联系方式和地址，都不知道到哪里去办理。查询了他人以往的咨询，好像各计生办需要的资料并不如计生局网站上说明的那些资料，没那么简单，我想问下南城计生办需要什么资料，我们是上班族，请假也不容易，希望能一次性办好，请文字回复，记不住那么多内容。谢谢", "msgStatus": "已回复"}
{"itemId": "180584  ", "msgTitle": " 提问：赶上三价合一交接处下单  编号:180584  ", "msgContent": "已经提交资料，确正处三价合一中， 合同如果没有贷款下来。或者按三价合一进行。买方支付不起三价合一带来的价格。可以解约退款？", "msgStatus": "已回复"}
{"itemId": "180586  ", "msgTitle": " 提问：消防和人员聚集问题  编号:180586  ", "msgContent": "位于虎门镇虎门寨五眼井新村中1巷6号停车场3楼内面有一间三无的山寨厂，有好多人员聚集，存在极大的消防问题，而周围民居密集，一旦有事起来就十分危险，附近的群众意见很大，希望有关部门能够前往检查相关情况，谢谢", "msgStatus": "已受理"}
{"itemId": "180585  ", "msgTitle": " 提问：关于石碣大桥公交站  编号:180585  ", "msgContent": "到底L2上行往石龙方向停不停石碣大桥，我看站台上面还贴着站牌", "msgStatus": "已受理"}
{"itemId": "180544  ", "msgTitle": " 提问：已经落户东城岗贝社区，党员组织关系如何接转到东莞？  编号:180544  ", "msgContent": "尊敬的领导：        已经落户东城岗贝社区，党员组织关系如何接转到东莞？", "msgStatus": "已受理"}
{"itemId": "180545  ", "msgTitle": " 提问：职业资格培训补贴政策  编号:180545  ", "msgContent": "请问对于东莞户籍灵活就业人员在省外获得的职业资格证书（高级工）是否可以申请东莞市补贴？", "msgStatus": "已回复"}
{"itemId": "180546  ", "msgTitle": " 提问：工程搁置，超高升降铁架成拦路虎！  编号:180546  ", "msgContent": "位于厚街镇新塘村庙仔路的民宅基建工程于多年前动工建设，可不知具体从何时起，这项工程暂停了施工，从而当时施工需要的升降架，却迟迟没有处理，摆建于本来就狭窄的村道上。    目前，庙仔路段过往及停放车辆随着入住人口的增多而增多，升降架便成了此路的拦路虎，经常性造成交通堵塞。再加上周边停车场地有限，个别车辆乱停乱放堵塞路口，不但给周边群众出入带来不便，更是堵塞了此路段人民群众的生命出口——消防通道！    望相关部门能视群众小事为大事，重要事，及时跟进处理，保证群众生活的安全和顺畅，继续发展和谐社会！", "msgStatus": "已受理"}
{"itemId": "180844  ", "msgTitle": " 提问：虎门永康街10号8号强占土地没人管  编号:180844  ", "msgContent": "虎门永康街10号8号（85咖啡）强占土地没人管。强占周边行人道，私自建侧门，把门口的行人道围起来， 把大路的盲人道做为自家商铺摆桌椅。", "msgStatus": "已受理"}
{"itemId": "180846  ", "msgTitle": " 提问：儿童办理身份证  编号:180846  ", "msgContent": "我2010年入户东莞虎门民泰社区，现有两个小孩，分别有2岁4个月、4岁，户籍都在民泰社区，属于集体户口。请问办理他们的身份证需要提供什么资料和需履行的程序。谢谢", "msgStatus": "已受理"}
{"itemId": "180775  ", "msgTitle": " 提问：关于东纵路与东城西路交汇处路口交通拥堵的问题  编号:180775  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/76cfd7e36c2b75d4bbdc5896360f363a.png", "msgStatus": "已受理"}
{"itemId": "180776  ", "msgTitle": " 提问：清溪汽车城海马店欺骗消费者，工商部门不了了之  编号:180776  ", "msgContent": "http://wz.sun0769.com/uploads/image/20180326/20180326093835_52052.png", "msgStatus": "已受理"}
{"itemId": "180777  ", "msgTitle": " 提问：新洲路（与长德路交界路段）街道两旁乱停导致道路经常经常堵车  编号:180777  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/1ccfbf7452f1e7ed5b1789b0d7c56096.jpg", "msgStatus": "已受理"}
{"itemId": "180778  ", "msgTitle": " 提问：新莞人 孩子办社保   编号:180778  ", "msgContent": "我在兴昂鞋厂上班，没有房子，准备迁入东莞户口，孩子五岁半在东莞上幼儿园。我想问下如果迁入成功后，是否可以购买社保？我们公司的定点社区卫生站是在纵队路66号，然后看除感冒以外的病一般要从纵队路66号开转诊单到社区中心（振华路112号），然后还看不了，才在社区中心开转诊单到大岭山医院看。大人看个牙疼这么麻烦也就算了，社区这里一般都没有儿科，儿童用药也很少，如果看个感冒发烧都要这样子转来转去转半天的话真是太麻烦了，我还想问，如果是小孩办了社保，看病流程也是像我们大人一样，要这里转诊那里转诊才能去大岭山医院看儿科吗？", "msgStatus": "已受理"}
{"itemId": "180779  ", "msgTitle": " 提问：你们什么时候能把医保跨省联网？  编号:180779  ", "msgContent": "公司在东莞办的医保卡，实际工作地点在外地。去年在工作地点医院看病，发现不能用医保，今年又在工作地点医院看病，打电话问社保热线，还是不能用医保卡，社保热线说要有文件，根据文件执行。接着问什么时候能全国联保，接热线人员说要等国务院文件。        2017年3月5日，李克强总理在第十二届全国人民代表大会第五次会议上作政府工作报告时明确提出要在2017年年底实现全国联保，国家人社部也根据总理要求做出方案并落实，怎么到东莞了就变成没文件了？国务院政府工作报告还不算文件？        去年反映我所在公司少给我们缴纳几个月社保，结果社保局回复，让我们拿着单位的营业执照（原件和复印件）去社保局办理。我要是能拿出单位的营业执照，还用找你们社保局？        希望咱们社保局多为老百姓办点实事，少来点官僚主义。", "msgStatus": "已受理"}
{"itemId": "180781  ", "msgTitle": " 提问：邮政银行东莞分行这样做，和抢劫有区别吗？中国还有没有阳光，有没有人执政为民？  编号:180781  ", "msgContent": "我们都是勤勤恳恳的新莞人，更是中国人，本人于2017年5月开始在东莞买房，通过邮政银行东莞分行进行贷款，7月份出的同贷书，到2018年3月24日还没有放款，并且答复放款时间不一定，放款利率不一定。    我想请问领导们，合同是在当时我能接受的条件下签署的。放款时间不是我决定的，现在邮政银行拖了将近9个月，告知我说同贷书有，但是不会注明贷款利率。这种叫做政策吗？你们的政策是签了合同，然后拖到过期，然后出政策逼着我们上浮利率，多交钱吗？你们的政策是一天一变，让老百姓一点安全感都没有吗？这还叫富强民主诚信的中国，邮政还叫国有大银行？这合骗子，抢劫犯有什么区别？我相信共产党不会允许这样做吧？和银行经理的办事人员的通话记录，聊天记录，我都有，当然银行也有可能说，当时的经理违规操作，已经开除了。或者辞职了。那我请问，经理是代表的银行还是个人，如果那样的道理行得通的话，银行所有办的业务都没有可信度了。以下是我给银行经理的留言。    “这个事拖了这么久了，我们基本的要求是按照合同约定的95折放款，当时银行如果没有钱或者有这么大难度应该跟我们说清楚，而不是要我们办那个莫名其妙的保险，说可以加快放款，并且有折扣，如果银行没钱，就不应该继续接新单，而应该把之前的单先履行。做为国有大银行，更不应该让出钱多，也就是上浮的人先放款，这是一种插队行为，逼着我们上浮利率和抢劫没有区别。现在拖了这么久，已经给买卖双方造成非常大的经济和生活的压力。往银行领导体恤一下民情。有必要的话，也请经理把这段话给你们的领导看一下，尽快帮我解决问题。”    现在给买卖双方造成了巨大损失，这个损失谁来承担，我们是新莞人，首套房，卖家也是很好的人，他买新房无法按时收到款，会造成无法支付新房首付的违约风险。银行可以不围着我们买首套房的平头百姓坑吗？    希望领导帮我解决问题，不然我将一直上访到中央，看看习主席是不是允许这样的情况存在，ps：所有银行的记录我都有，而且当时银行说为了尽快放款，还要我办了一个根本卖不出的“突然死亡”类的保险。4000。    请领导帮我解决问题！！！谢谢！", "msgStatus": "已回复"}
{"itemId": "180356  ", "msgTitle": " 提问：东莞巴士公司L4线路（东莞汽车总站——樟木头观音山）存在乱收费问题  编号:180356  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/a09f5cc813a283eeef5218c939fe31e0.png", "msgStatus": "已回复"}
{"itemId": "180358  ", "msgTitle": " 提问：积分入户长盛社区，子女入学哪个片区公立学校？  编号:180358  ", "msgContent": "如办理子女随父母入户，落户在长盛社区集体户口。入读公立幼儿园会分到什么幼儿园，入读公立小学会分到什么小学？", "msgStatus": "已受理"}
{"itemId": "180359  ", "msgTitle": " 提问：高埗镇冼沙村违建严重  编号:180359  ", "msgContent": "最近发现高埗镇冼沙区从冼沙邮政局去冼沙小学那条路两边违建越来越多，各种填鱼塘，搭铁硼违建然后出租，甚至把原来规划用来作为马路的地方都围起来建成铁皮房出租，这种风气估计会越来越严重，有相关部门管一管吗？", "msgStatus": "已受理"}
{"itemId": "180360  ", "msgTitle": " 提问：入学问题  编号:180360  ", "msgContent": "尊敬的教育局领导们，您们好！昨天看到大朗公办学校的入学分配文件非常不理解，不是都说就近分配入学的吗？为什么同一个社区600米的大朗中心小学不能读要分配到几公里外的新民小学呢？比我们远的美好家园小区又可以到中心小学读了，就因为我们碧桂园万象松湖是新楼盘她们是旧楼盘吗？就算中心小学接收不了还有实验小学呢？这2个都比新民小学近呀？而且都属于长富社区的接收学校呀，一点都不理解这样的安排，不顾家里反对把孩子户口迁过来读个书为什么就这么难呢？恳请领导们能够查清楚让我们的孩子真正的就近入学，谢谢！", "msgStatus": "已受理"}
{"itemId": "180362  ", "msgTitle": " 提问：长期违规占用公共用车位，是部门不作为还是走过场？  编号:180362  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/931445fe785b16bf8e9f03a4bc0b312e.jpg", "msgStatus": "已受理"}
{"itemId": "180364  ", "msgTitle": " 提问：法定节假日加班单位可以用补休代替3倍工资吗？  编号:180364  ", "msgContent": "请问东莞劳动局的相关部门，我想咨询一下，法定节假日加班后，单位可以用补休1天代替3倍工资吗？    如果单位要求职工在法定节假日，例如清明节当天加班，然后单位内部规定我们职工只能补休一天，不补钱的行为，是否符合《劳动法》的规定？如果不符合法律规定，作为职工，我们需要怎样向单位提出维护自己的权益？可以向你们劳动局反映情况吗？", "msgStatus": "已回复"}
{"itemId": "180365  ", "msgTitle": " 提问：东莞市万江区简沙洲商业街二期违建  编号:180365  ", "msgContent": "1、室外加建电梯楼梯没有报建，违反建筑法规。 2、违反规划法，安全法，消防法，在道路上方二米多就挑出一米五，严重影响消防通道，危及附近居民生活安全。 3、没按有关规范设计施工（便可能是无证设计施工），主受力钢柱底无底板，翼板，无埋深，上部每层只有两个8厘拉爆螺丝固定，所有钢材没做任何防锈处理，建几十米高，即是在附近埋下个不定时炸弹！严重危及附近居住所有人员的生命和财产安全！", "msgStatus": "已回复"}
{"itemId": "180366  ", "msgTitle": " 提问：公立幼儿园  编号:180366  ", "msgContent": "阳光中心幼儿园的入园条件是什么，从什么时候开始报名", "msgStatus": "已回复"}
{"itemId": "180363  ", "msgTitle": " 提问：流浪狗如何处理  编号:180363  ", "msgContent": "万江水蛇涌盈丰花园的大狗小狗常聚集在一块，经常大嚎大叫。一到晚上，七八只狗金晶火眼的看着你，你会怎样？有关部门能管管吗？万一发生咬人事故谁来负责？", "msgStatus": "已回复"}
{"itemId": "180370  ", "msgTitle": " 提问：雅园新村幼儿园何时开始招生？需要什么条件？急急急！！！  编号:180370  ", "msgContent": "现在临近四月份了，再有五个月小孩就要就读幼儿园了，雅园新村幼儿园已经建好，据说是九月份就可以开园招生了，到现在还没动静？附近的几个幼儿园的传单也是不停地发，不知道政府什么时候出通知，不管能不能就读我们迫切的希望能出一个通知，这样我们好提前给小朋友选择幼儿园！我相信很多入住雅园新村的住户，都想知道什么时候开始招生，入园需要什么条件？", "msgStatus": "已回复"}
{"itemId": "180367  ", "msgTitle": " 提问：圆梦计划的学费可以退吗？  编号:180367  ", "msgContent": "您好，我2017年报考圆梦计划（东莞职业技术学校），并成功录取    我人在凤岗，根据圆梦计划官网所述专业，报考了凤岗成教学校，电气自动化专业    但是在2017年年底时，在领取录取通知书时候，凤岗成校告知无此专业    现在让我转教学点，可能要转到东职本部上课，但是距离较远，我不想去了        请问通过财政缴费的1000元，可以退还吗？怎么退？    还请告知，谢谢", "msgStatus": "待处理"}
{"itemId": "180373  ", "msgTitle": " 提问：圆梦计划的学费可以退吗？  编号:180373  ", "msgContent": "您好，我2017年报考圆梦计划（东莞职业技术学校），并成功录取    我人在凤岗，根据圆梦计划官网所述专业，报考了凤岗成教学校，电气自动化专业    但是在2017年年底时，在领取录取通知书时候，凤岗成校告知无此专业    现在让我转教学点，可能要转到东职本部上课，但是距离较远，我不想去了        圆梦计划需缴纳学费1000元，书本费600元，已缴纳1000元学费，现专业不对，需要退1000元            请问通过财政缴费的1000元，可以退还吗？怎么退？    还请告知，谢谢", "msgStatus": "已回复"}
{"itemId": "180371  ", "msgTitle": " 提问：人事代理  编号:180371  ", "msgContent": "本人17年本科毕业，在东莞读书，也是东莞户籍。之前已在网上报到。由于现在是在私企工作，我想问一下人事代理，档案挂靠要怎么弄。因为之前查了些资料是说要去市中心人才市场签人事代理的，然后把档案挂在那里的。但前段时间去市中心人才交流市场，他们说我回自己镇街办就好了，具体的也没有讲清楚，就让我走了。所以现在的流程是怎样的，我是要在市中心人才市场签人事代理，还是自己的镇街找当地的人才市场。", "msgStatus": "已回复"}
{"itemId": "180374  ", "msgTitle": " 提问：万江区石美社区加州花园由于煤气管道爆炸，现在已经停止供气10多天了，水也停了，管理处一直未能给以回复  编号:180374  ", "msgContent": "万江区石美社区加州花园由于煤气管道爆炸，现在已经停止供气10多天了，水也停了，管理处一直未能给以什么时候能解决的回复，严重影响日常生活，部分住客都已经搬离小区。请上级领导能重视，给以解决。", "msgStatus": "已回复"}
{"itemId": "180376  ", "msgTitle": " 提问：深夜聚赌，严重扰民！  编号:180376  ", "msgContent": "位于：东莞市厚街镇新塘古坑村西区恒昌玻璃旁边的一家店铺名叫（辉煌实业投资有限公司），该公司从去年年底开始，几乎每个晚上都有一伙人，开着豪车聚众赌博，直至三更半夜。“麻将声”尖叫声严重扰民，影响老人以及小朋友的睡眠质量，望相关部门尽快处理，还我们一个安静的夜！谢谢！", "msgStatus": "已受理"}
{"itemId": "180375  ", "msgTitle": " 提问：居住证按规定是多久可以办理下来  编号:180375  ", "msgContent": "居住证从去年8月份申请到目前还拿不到,问寻厚街河田社区中心说是:申请6个月后+办证2个月,最少要8个月.是最少,可能时间还会更长.网上不是写居住证6个月可以拿到吗?为什么现在迟迟办不下来.买车,申学入学都需要居住证,可居住证办不下来难道不上学吗?", "msgStatus": "已受理"}
{"itemId": "180380  ", "msgTitle": " 提问：发出难闻气味  编号:180380  ", "msgContent": "我要投诉大岭山大塘村地塘岭大坑洞一街荔枝林一间无证经营塑料铁皮厂房，长期发出难闻的气味，令到附近居民非常难受，希望有关部门给予处理，还居民一个清新的生活环境。", "msgStatus": "已受理"}
{"itemId": "180381  ", "msgTitle": " 提问：虎门赤岗联昊通物流 深夜噪音扰民  编号:180381  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/cbfb60ca2e2c8fdb43048c8259b1417a.png", "msgStatus": "已回复"}
{"itemId": "180382  ", "msgTitle": " 提问：新莞人申请廉租房和住房补贴  编号:180382  ", "msgContent": "各位领导好，    本人2018.01月通过人才入户把我的户口和我大女儿的户口从四川迁入东莞东城集体户口。我2015年6月6日生了第二个孩子，当时就交了罚款后户口上到我老婆那边的。现在我一人上班，老婆在东莞带两个小孩，4口人住在一间民房里，听同事说可以想申廉租房。我可以吗？前几天也看到新闻：人才入户本科学历也可以申请住房补贴，我可以申请吗？如果可以，要怎样申请？", "msgStatus": "已受理"}
{"itemId": "180383  ", "msgTitle": " 提问：房子入户口问题  编号:180383  ", "msgContent": "各位好，现在我有一个问题一直不了解如何解决，现想咨询：        2013年我在寮步横坑买了一套房子，由于当时社保问题就用我姐的名字买了一套房子，当时她说小孩要读书让我同意她们把户口转进来，当时我也有同意了。但后来发生一些矛盾今年我才把房子转到我们夫妻名下，但我姐说她没房子户口没地方转走，但我们想把户口要入进来方便小孩读书。象这种情况，我们应如果处理？可否让她的户口转到社区集体户口？不然我们的户口没有办法入到我们的房产下？", "msgStatus": "已受理"}
{"itemId": "180385  ", "msgTitle": " 提问：可否更改公积金提取方式  编号:180385  ", "msgContent": "请问，本人公积金贷款已经有12年还剩下8年，一开始提取公积金是采用半年或一年提取一次的方式，后来11年左右改为每月自动划扣！现在因为个人因素想停止自动划扣再改回来，就是有需要再去取！请问是否可以再次更改？如可以，需带哪些证件办理？谢谢", "msgStatus": "已受理"}
{"itemId": "180390  ", "msgTitle": " 提问：投诉东莞建设银行望牛墩支行  编号:180390  ", "msgContent": "为什么我投诉多次都是未处理状态，我从17年7月份卖了房子，到现在半年之久了，尾款都还没有收到，国家说控制额度，但是并没有说是不给额度，我办理了快贷的意义何在，我是卖家，又不是买家，严重怀疑银行存在潜规则，希望有关部门真的要好好调查一下", "msgStatus": "已受理"}
{"itemId": "180389  ", "msgTitle": " 提问：关于长安培英中学附近工厂噪音污染问题  编号:180389  ", "msgContent": "投诉长安培英中学附近一工厂噪音污染严重，不知运行些什么机器设备，几乎日夜不停的开着，轰隆隆的响个不停，吵得人精神不宁，忍无可忍！        该厂地址：东莞长安镇沙头教育街4号，厂名：外面门口处打着 “泰又拓”，但里面楼层处打着“祥博手袋厂”", "msgStatus": "已受理"}
{"itemId": "180433  ", "msgTitle": " 提问：我想配合万江消防大队办理消防，但是......  编号:180433  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/14d115c1e3e374c7077976051c79f766.png", "msgStatus": "已受理"}
{"itemId": "180428  ", "msgTitle": " 提问：茶山镇粟边村超东路新诚风机厂露天喷油漆严重威胁居民身体健康  编号:180428  ", "msgContent": "位于茶山镇粟边村超东路粟边社区卫生服务站斜对面的新诚风机厂,每天将生产的风机直接在大门外面露天喷油漆,刺鼻有毒的气味令人窒息,严重污染周围环境,附近居民深受其害,严重威胁了居民的身体健康,2017年附近居民多次向茶山环保分局投诉反映问题,环保分局有到现场取证检查证实情况属实,还发现该厂营业执照没有办理喷漆相关手续,责令该厂停止喷漆生产,但该厂之后仍然继续在门外露天喷漆,跟以前一样,毫无顾忌,居民再多次向茶山环保分局投诉反映问题,环保分局接听了,但不能回复何时处理?怎样处理?居民非常气愤和无奈,直到现在该厂仍然每天大摇大摆地在大门口外面喷油漆,不停地喷着毒气,在此恳求市局领导,有关负责人,迅速跟进处理,为我们附近居民身体健康着想,还我们一个无毒无臭的空气环境,帮我们严查处理该无良企业,实实在在为民办实事,解决问题!", "msgStatus": "已受理"}
{"itemId": "180430  ", "msgTitle": " 提问：责任商家拒绝履行关于“阳光热线173286号”的工商管理局的调解判处，请跟进处理。  编号:180430  ", "msgContent": "尊敬的市工商局领导：            你们好！        在2017年12月1日，有消费者(阳光网友dgh2007)投诉南城中乡味鹅城关门跑路，不退还消费者会员卡余额一事。(阳光热线173286号)。        贵局单位在2017年12月27日有进行处理结果回复：经过调解判决，同属中乡味餐饮公司，现今在“鹅城”原址装修重开的“榕记”作为责任商家应退还消费者会员卡余额，该公司经理汤正君也同意执行贵局的调解判处。            但本人自2017年12月份收到“榕记”的电话回访后(询问我的会员卡和银行卡信息)，之后就一直推托等待消息，一直没有退还会员卡余额给我。故此，我于3月17日起每日打电话去“榕记”追问此事，该店店长(女性)干脆否认承担此事，拒绝退还会员卡余额。也拒绝提供该公司经理汤正君的电话号码给我，说会上报后再回复我。但是至今已经过去4天，我电话至少打过去3次，有电话记录和录音作证。            综上所述，对此对消费者、对行政管理部门出尔反尔的失信商家，请贵局单位依法依规进行查处。        谢谢。", "msgStatus": "已受理"}
{"itemId": "180426  ", "msgTitle": " 提问：南城石鼓中天城市之门车位严重不足，大龙路交警经常半夜抄牌  编号:180426  ", "msgContent": "石鼓中天城市之门700多住户，小区内总共才300多车位，门口大龙路未设置停车位，车位严重不够，导致很多住户晚上回去的时候根本没有停车位，只能停大龙路边上，明天一早基本都开走了。而交警经常半夜过去抄牌，小区时常很多车子中招。希望政府考虑实际民情，在大龙路适当设置一些停车位，允许晚上停车。", "msgStatus": "已受理"}
{"itemId": "180434  ", "msgTitle": " 提问：万江区共联古屋村北河道臭味熏天  编号:180434  ", "msgContent": "近日，万江区共联古屋村北区沿河路河道白天黑夜都是臭气熏天，严重影响周边居民的生活，河道淤泥墨黑，最近尤为气味大，怀疑是否有人偷排偷放污水导致最近恶气熏天，望有关部门重视并整治，不要让这种行为影响东莞市的环境，谢谢。", "msgStatus": "已受理"}
{"itemId": "180431  ", "msgTitle": " 提问：万江简沙洲围院式管理只负责收费不处理停车事件  编号:180431  ", "msgContent": "万江简沙洲围院式管理每个月收取130元费用，只收费，不管理停车位置的事件。在简沙洲商业街规划了停车方格，车主按照规划格停车，多次遭受商业街店铺老板恐吓，威胁。说不能停在这个位置。去相关部门（简沙洲管理处、居委会）投诉。统统不受理，忽悠车主，说有位置就可以停。结果再次受商业街的店铺老板恐吓与威胁。简沙洲围院式管理处根本没有与店铺老板沟通关于商业街停车的事件。导致店铺老板将门前规划的方格与门前位置据为己有。        望相关部门能及时处理。感谢。", "msgStatus": "已受理"}
{"itemId": "180435  ", "msgTitle": " 提问：2016的新能源车地补政策何日出台？  编号:180435  ", "msgContent": "相关领导，现已经是2018年了，国家的2018年新能源车补助政策在去年的12月已经发出，但我市的2016年政策尚没出台，我市相邻的广州、深圳的地方补助都是当年拿到的，我市每年投入在环保方面的资金不少，购买使用新能源车也是一种环保手段，为何我市的政策和全国其它试点城市的政策出台相差那么远？        您好！您的来信咨询知悉。感谢您对发改工作的关心、支持和对我们的信任，现就你反映关于新能源汽车补贴政策的有关问题回复如下：\n    2016年12月29日，财政部、科技部、工业和信息化部、发展改革委联合印发了《关于调整新能源汽车推广应用财政补贴政策的通知》(财建〔2016〕958号)，明确了国家对2016-2020年推广应用的新能源汽车补贴政策；2018年2月12日，四部委联合印发了《关于调整完善新能源汽车推广应用财政补贴政策的通知》（财建〔2018〕18号），明确了2018-2020年新能源汽车推广应用政策。\n    2018年1月25日，省发改委、省财政厅、省经信委、省科技厅正式印发了《关于印发做好广东省新能源汽车推广应用地方财政补贴工作的通知》（粤发改产业函〔2018〕518号），明确了2017-2020年新能源汽车推广应用补贴政策，但并未明确2016年新能源汽车推广应用补贴。\n    由于我市新能源汽车补贴政策需按照省政策有关规定制定，省政策出台之后，我市已经启动了新能源汽车工作方案的研究工作，政策内容包含补贴标准、补贴对象等相关内容，但未涉及2016年的补贴内容。2016年的补贴内容，将待省明确后，我市再予以明确。\n    相关政策印发实施后，我局将第一时间在东莞市发展和改革局官方网站上予以公布，敬请留意，谢谢！", "msgStatus": "已回复"}
{"itemId": "180436  ", "msgTitle": " 提问： 邮储银行何时才能放款？我的尾款什么时能到？  编号:180436  ", "msgContent": "本人因急用钱，2017年9月签买卖合同，买方11月1日出了同贷书。12月过户卖了房子，今年1月22日就出了新证交由贵行（石碣支行）做抵押登记，至今也不知道进度到哪？房子过户了 从去年便交房给买方。迟迟未能收到款。烦请跟进放款时间给予回复！", "msgStatus": "已回复"}
{"itemId": "180437  ", "msgTitle": " 提问：东莞大岭山镇大片美村为什么办理居住证这个慢，回复简直无法忍受！  编号:180437  ", "msgContent": "领导，你好：     我在东莞市大岭山镇大片美村村委办理居住证，提交资料的日期为2017年8月7日，可是到今天为止(2018年3月20日）      时间已经过去了7个半月，期间去询问办理情况不下于10次，今天下午特意又去了，告知时间不到，需要在等，起初     给的时间是半个月，半个月过去了，今天告诉我还要等1个月，我是按照正规流程提交的资料，办理手续，当时告知     等半年6个月就可以拿到证，现在都不知道到底要到什么时候才可以拿到证，连时间我们也不知道，办理人员回复不     方便查询，态度模棱两可，我们这样无期限等待，确实不知道如何办。     希望领导能帮忙解决，想想！~", "msgStatus": "已受理"}
{"itemId": "180439  ", "msgTitle": " 提问：大岭山建设路23号德饮啤酒吧严重扰民  编号:180439  ", "msgContent": "从去年9月一直投诉到18年3月，他这间酒吧根本没有手续，还私设ktv严重扰民，这算什么？政府执法部查了这几个月，依然我行我素，是商家藐视法律，还是执法不严？", "msgStatus": "已受理"}
{"itemId": "180438  ", "msgTitle": " 提问：三价合一房贷受影响  编号:180438  ", "msgContent": "2018年一月初签了一套二手房，付了8万订金，一月20跟农行签了贷款合同，当时告诉我房价十概评估到一万三，利率上浮15％，到2018年三月初农行告诉我利率要上浮20%问我还继续贷不，我说贷。2018年三月20号告诉我的这套房子要受三价合一影响，我要多交12万个税，这是什么理，明明政策前签的合同为什么还要受影响，而且政策出来这么久才告诉我", "msgStatus": "已回复"}
{"itemId": "180440  ", "msgTitle": " 提问：关于万润财富中心住宅小区开发商擅自更换物业公司的申诉  编号:180440  ", "msgContent": "关于万润财富中心住宅小区开发商擅自更换物业公司的申诉    东莞市房管局：    东莞市寮步镇万润财富中心（也称万润广场）于2017年2月3日开始入伙，截止今日，万润财富中心住宅小区业已全部交房完毕，目前仍由深圳市彩生活物业管理有限公司管理小区物业，我们业主也陆续装修完毕并住进小区。    2018年3月9日，很多业主突然在小区内看到《关于接管万润广场住宅小区的公告》。经我们广大业主多方了解取证，此举实是东莞市万润实业投资有限公司（后简称为“开发商”）擅作主张引进新的物业公司，对于开发商这种强行剥夺我们广大业主权力的行为，特此向政府提出以下几点诉求，希望地方人民政府及主管部门介入协调，为民做主：    万润财富中心住宅区域目前已经全部交房入伙完毕，开发商不应再主导本小区的物业管理具体事宜。    本小区如须选聘新的物业公司，本小区广大业主应持有但不限于知情权、投票选举权等应有的权力，不能任由开发商摆布；广大业主强烈要求拿回自己的权力。    根据开发商与业主签订的《商品房买卖合同》第二十一条之（一）和（二）约定：本小区的物业服务企业为深圳市彩生活物业管理有限公司，物业服务时间为2016年12月30日至2019年12月30日。开发商在合同期间选聘新的物业公司也违背了销售合同条款，构成合同违约。    综上所诉，万润财富中心住宅小区广大业主恳请地方人民政府介入调查与处理。为谢！        此致", "msgStatus": "已受理"}
