{"itemId": "181487  ", "msgTitle": " 提问：销售劣质食品  编号:181487  ", "msgContent": "前天晚上，我带着几个小孩在长安镇新安社区增东路八巷1号汉华士汉堡用餐，吃完回家后，小孩子们开始上吐下泻，然后发烧，一个接着一个出现这样的症状，吐出来的东西就是在汉华士汉堡用餐时吃下的汉堡、薯条和鸡块这些，味道闻起来相当恶心，有一点肉质腐烂的味道。小孩子们在吐完这些东西出来后，出现明显的不适，开始发烧，我灌他们喝了大量的水，然后陆陆续续又吐了一些出来才渐渐的平静下来。作为一个消费者，我把这事反映出来，是不想看见更多的小孩子遭受这样的罪。假如说这样的食品，在身体里面没被吐出来，后果真不敢想象。希望有关部门赶紧到这里调查取证，以免更多的小孩子遭罪。", "msgStatus": "待处理"}
{"itemId": "181450  ", "msgTitle": " 提问：塘厦镇莆心湖鹅颈新村到浦龙工业区中间的水渠边或菜地几乎每天焚烧垃圾，现在已部分白天晚上，气味极其难闻  编号:181450  ", "msgContent": "http://wz.sun0769.com/uploads/image/627b179dfa96fa4858b44487d7a714b9.jpg", "msgStatus": "待处理"}
{"itemId": "181455  ", "msgTitle": " 提问：投诉凤岗公墓豆腐渣工程  编号:181455  ", "msgContent": "尊敬的领导：     您好！我们是凤岗本地居民，想投诉凤岗南门山那里的公墓建设工程很“豆腐渣”——不仅用料是水泥成份不够量，导致很多地方都烂了，露出沙土，而且45度的斜度阶梯让扫墓的人——包括年轻人，更别说老人，都如履薄冰，因为除了不是正常的坡度（很陡），阶梯也是深度不够且水泥不够露出沙土！按理说，那里躺着的都是为凤岗建设付出过汗水的百姓，公墓应该是民心工程，但为什么会建得让群众如此寒心呢？     希望有关部门能尽快保证质量地保修好那里，不要让百姓一年一次地因为这样破烂的先人居所更加伤感了～～    ～     感谢！", "msgStatus": "待处理"}
{"itemId": "181450  ", "msgTitle": " 提问：塘厦龙林辅道什么时候可以延伸至塘厦大道  编号:181450  ", "msgContent": "你好，我想问问塘厦龙林辅道什么时候可以延伸至塘厦大道，龙林辅道有无远期规划至东莞南站的出口？", "msgStatus": "待处理"}
{"itemId": "181452  ", "msgTitle": " 提问：村里集体资产的房子能否过户给本村村民？  编号:181452  ", "msgContent": "本人村里有一危房，属村小组集资资产，能否将其过户到我名下？我也是本村户口。就是我想收购村里的危房，需要提交什么资料？流程是怎样的？谢谢", "msgStatus": "待处理"}
{"itemId": "181451  ", "msgTitle": " 提问：东莞长安恒正塑胶偷排有毒气体  编号:181451  ", "msgContent": "位于东莞市长安镇猫山东路97号的恒正塑胶，在景裕路边上和顶楼违规搭建铁皮房做手机外壳喷油加工，每天早晚大量排出未经处理的刺激性废气，严重危害附近的居民和幼儿园小朋友的健康（很多小孩子因为废气影响经常生病咳嗽），居民们多次投诉无果，在国家实行越来越严格的生态环境保护制度下，还允许这样的毒工厂存在，实在是镇区环保部门的失职！！！", "msgStatus": "待处理"}
{"itemId": "181454  ", "msgTitle": " 提问：望牛墩文化广场公厕旁边的小卖部长期侵吞市政公共用电、用水，请有关部门查一查！  编号:181454  ", "msgContent": "望牛墩文化广场公厕旁边的小卖部无牌无证经营多年，并雇用家族成员多名霸占广场公共休闲场地上千平方米，从事大型户外游乐场的项目（旋转木马、充电碰碰车、充气跳跳床、蹦极跳、电动小火车等），均没有取得相关经营资质，私接电线安装多盏高功率户外射灯用于晚上经营收费项目，电线裸露在外，存在安全隐患，并从来没有缴交水费、电费，造成大量公共财产损失；长期霸占广场不说，还经常冒充广场管理工作人员对有意见的群众进行驱赶、恶语攻击甚至人生威胁，造成在广场休闲健身的群众怨声载道，希望有政府有关部门能管一管。        目前，据我所知，望牛墩镇文化广场在管理上比较混乱，广场的绿化、水、电归市政部门管辖、物业属于望实公司管辖、广场治安人员又归属文广中心管理，结果就是多头管理变成了无人管理，给人钻了管理上的漏洞，一个这样年小卖部，仅以1500元每月的租金就可以霸占上千平方公共文化广场这样违规经营多年无人理。身为一名望牛墩群众，作以下建议：1、望牛墩文化广场本是公益性质的文化广场，理应撤消营利性质的小卖部，并将小卖部场所改造成惠民性的公共文化展览室；2、文化广场应该归属一个部门管理，避免多头管理，大家互相推诿；3、应该没收厕所旁边小卖部的违法所得，至少要追缴多年没交的水电费；4、纪委部门应该戒入调查，深查事件背后的利益链或保护伞；5、政府应该加大对公共文化设施投入，维护并完善好公共文化广场的设备（如灯饰、广播系统等）。        本人是一名老党员，以上是本人对公共文化广场所提出的一点点建议，希望政府相关职能管理部门能够按照党的十九大报告指示精神，不忘初心，积极维护望牛墩良好的社会环境，共同维护这片极具水乡特色的幸福小镇。", "msgStatus": "待处理"}
{"itemId": "181457  ", "msgTitle": " 提问：咨询政府对土地紧缺的问题  编号:181457  ", "msgContent": "厚街目前土地资源紧缺，特别是镇区地段，路网不规整，大部分是村民自建房屋，改造难度非常大。汀环路、湖景大道、学府路、科技大道等周边片区路网规划整齐，有较多的空置土地，环境优美，附近建筑多为工业厂房和生态住宅群，村民房屋较少，改造简单，容易建成连片的高品质区域。    请问政府有无计划加大力度积极发展科技大道、环湖路、湖景大道、学府路等片区，形成商住与创新科技产业融合？还是继续发展没有可建设用地的镇区？    另外，请问与南城连通的将军路东延、职校西路与福东路北沿的建设进度如何？何时可以建成？谢谢", "msgStatus": "待处理"}
{"itemId": "181469  ", "msgTitle": " 提问：2018劳动法  编号:181469  ", "msgContent": "正式工在离职后公司是否应在三天后结清工资，如果等上一个月是否算违法", "msgStatus": "待处理"}
{"itemId": "181460  ", "msgTitle": " 提问：噪音  编号:181460  ", "msgContent": "位于长富路步行街的小木屋究竟是哪里开发管理的？既然有心把它搞好，为什么就不管理呢？每天从早上9点开始就放音乐放广播，声音过大，到了晚上11点后还有人放？究竟是哪里给他们的电，为什我们周边的居民真的深受其害，这里兴旺是好事，可是遍地噪音垃圾，这就是管理不好了，希望有关部门能管一管噪音，最起码不要超过一定分贝吧！强烈建议关掉喇叭！都已经有门面了，何必还要放那么大声的广告呢？多此一举！", "msgStatus": "待处理"}
{"itemId": "181468  ", "msgTitle": " 提问：僵尸车占位  编号:181468  ", "msgContent": "位于卢屋文化广场那里有多部僵尸车停在那里的停车位上，造成人们的车不方便停放，尤其在卢屋大楼做喜酒的更加令到车辆难以停放，望有关部门来处理僵尸车", "msgStatus": "待处理"}
{"itemId": "181464  ", "msgTitle": " 提问：东莞盈丰化学纤维制品有限公司废气排放问题  编号:181464  ", "msgContent": "东莞盈丰化学纤维制品有限公司每到晩上和周末向大气里排放废气，严重影响周边居民生活，小区居民投诉过很多次都无疾而终，气味严重实无法忍受，白天有关部门来检查根本没意义他们白天不排都是晩上排。", "msgStatus": "待处理"}
{"itemId": "181467  ", "msgTitle": " 提问：铁通电话乱收费现象急待处理  编号:181467  ", "msgContent": "我单位从2017年9月至今，使用的铁通电话（尾数0008），一直处于无法使用状态！已多次联系该公司（电话10050）及当地负责人，回复告知线路问题。但一直未给予处理，该单位领导存在不作为，不解决，拖延的态度！导致我方注册的单位电话，业务流失惨重！且电话费用一直不停的扣取预缴话费！造成严重损失！望有关领导重视，给予解决！！", "msgStatus": "待处理"}
{"itemId": "181466  ", "msgTitle": " 提问：楼上晚上噪音扰民  编号:181466  ", "msgContent": "本人是东莞大朗长塘花园住户，自3月以来楼上住户经常性晚上传来噪音，使我的父母无法入睡，而且噪音经常吵足一晚。。叫物业来处理，物业试过关了楼上总闸噪音就停，已经确定是楼上问题，物业跟楼上说了，无过几天噪音继续。。楼上也不愿意让我们进房间检查，现在找物业嫌烦，不愿意再上门解决，打110，110又说部门不管这事。。父母年事已高，每天晚上被吵得不能入睡，对身体非常不好，希望有相关部门能调解，不然只能走法律途径啦", "msgStatus": "待处理"}
{"itemId": "181474  ", "msgTitle": " 提问：補充材料  编号:181474  ", "msgContent": "感謝幫我處理問題的領導和工作人員;懇請你們幫我主持公道;幫我討回我的定金37萬", "msgStatus": "待处理"}
{"itemId": "181471  ", "msgTitle": " 提问：振华路路面破损严重  编号:181471  ", "msgContent": "振华路（景鸣酒店路口到桥东路十字路口）自保利海棠在周围兴建小区以来，因长期有工地的大型车辆（包括混凝土搅拌车）进出这一路段，导致振华路此路段破损严重，地面的坑洼之处多达十处以上，望能快速修复", "msgStatus": "待处理"}
{"itemId": "181481  ", "msgTitle": " 提问：东莞银行待客不公、服务差！网点1201  编号:181481  ", "msgContent": "http://wz.sun0769.com/uploads/image/5efef1950b70e4fb016065895c062fa1.jpg", "msgStatus": "待处理"}
{"itemId": "181476  ", "msgTitle": " 提问：赞扬东莞市城市综合管理局大岭山分局服务态度，办事效率，工作作风  编号:181476  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/9418dbf7cc3cc594844a8d0a476cebd3.png", "msgStatus": "待处理"}
{"itemId": "181475  ", "msgTitle": " 提问：非法占用公共道路，并违建起来私用，影响附近居民出入  编号:181475  ", "msgContent": "东莞市东城区温塘茶下新村43号非法占用公共道路，建立私人棚架并正在建立铁栏，预计全部违建起来作为私人用地。附近居民多次沟通未果，并被言语辱骂，暗示我们上面有人，尽管去相关部门投诉。态度恶劣，并严重影响附近居民正常生活及出入", "msgStatus": "待处理"}
{"itemId": "181478  ", "msgTitle": " 提问：江南第一城三期电梯存在极大安全问题  编号:181478  ", "msgContent": "最近江南第一城三期电梯的问题越来越频繁，越来越严重:电梯急速下坠；电梯停止运行，业主被关在电梯里；运行过程中，有各种碰撞，抖动，还伴随刺耳的摩擦声；没有经过年检，非法运营；电梯没有备用电源；电梯门关闭不受控，有时关不上，有时大力关门；按了楼层，电梯自动乱跑。此类种种，我们业主不知经历了多少次电梯惊魂。然而，物业公司不作为，没有好好监督；维保公司敷衍了事，每次过来不到几天，问题还是发生，无法得到有效解决。    在此，作为三期业主，我想问:    1.电梯的维修和保养完全处于无管控状态，物业公司和维保公司都是宏远的，怎么样才能保证这个中间过程是确实可信的？    2.合格且规范使用的电梯，如果维保到位，使用寿命都是20年以上，江南第一城三期的电梯才交付业主使用6年，问题，隐患，故障就一大堆，未来这些电梯是否还能使用？如果换新电梯，由于管理处和维保公司的不作为，所造成的损失，是否要业主来买单？是否要让业主自行集资购买或者用维修基金。    强烈要求:    1.更换与宏远无任何关联的维保公司来取代现在的。    2.在以后必须出具更加详实可信的维保记录，甚至要有人进行全程录像跟踪。", "msgStatus": "待处理"}
{"itemId": "181480  ", "msgTitle": " 提问：各镇区在地税登记时，为什么条件不同？有些需要场地使用证明，有些却不需要？  编号:181480  ", "msgContent": "我们在万江滘联社区广东鸿程油库想租办公室注册公司，却被告知需提供场地使用证明，而因社区与油库的矛盾，社区不肯在场地使用证明上盖章，导致公司无法注册。据了解，其他镇区却没有必须提供场地使用证明一说。为什么市局的政策不能在各镇区统一？？？", "msgStatus": "待处理"}
{"itemId": "181472  ", "msgTitle": " 提问：南城宏远金丰路半夜常常有重型货车/搅拌车过  编号:181472  ", "msgContent": "南城宏远金丰路晚上11点后到第二天7点前，好多重型货车/搅拌车过(2018-03-30晚被震醒时朦胧中估算至少有8辆驶过)，声音巨大，严重影响周边居民休息。市区道路不是禁止这些车晚上行驶吗？怎么半夜还这么多非法行驶的？难道就没人敢管吗？", "msgStatus": "待处理"}
{"itemId": "181473  ", "msgTitle": " 提问：加入共产党目前有年龄上限要求吗？  编号:181473  ", "msgContent": "相关部门，你好，咨询问题：    1、至今，加入共产党目前有没年龄上限要求吗？本人38岁了。在年轻23岁的时候，满眶热诚，努力在党一个组织锻炼工作，接受党的考验，参加过虎门组织办的入党积极分子培训，还记得，该期连同本人，有3人。我年龄是最轻，学历是最高（当时我是大专，其余两人顶多是小学、初中吧），就是人事关系我最缺，他们的入党试卷是我做，但他们却顺利加入。而我出局，呵呵。    2、往事过去，一笑而过。仍不忘初心，方得始终，目前回了旧原地我党一个组织工作，学历提升到本科，仍有拥护党、支持党、靠拢党的心。但道听途说，目前加入我国执政党，已经有年龄上限要求了，即超龄就不再允许递交申请加入？        望，给予答复，谢谢。", "msgStatus": "待处理"}
{"itemId": "181484  ", "msgTitle": " 提问：人才入户  编号:181484  ", "msgContent": "你好，我在南城，老公名下有套房，房产证没有我的名字，我的户口在湖北黄冈，现想通过人才入户方式的入户东莞，是否可以入到老公房产证上的那个地址？我老公户口在河南，他不打算迁入这边，在河南的户口，户主是孩子爷爷，孩子户口在河南她爷爷那里，这样情况孩子能跟我随迁吗？孩子在东莞出生，有出生证明。人才入户有没有社保和居住证限制？我社保累积超过五年，但是居住证办理才一年多。人才入户需要些什么材料？随迁人员需要什么材料？请书面回复，谢谢", "msgStatus": "待处理"}
{"itemId": "181485  ", "msgTitle": " 提问：樟木头社区门诊没有药  编号:181485  ", "msgContent": "今天带小孩去樟木头樟洋社区中心门诊看病，是有点咳嗽，看过后叫医生开一点消炎药居然都没有，是门诊没有药，还叫我自己去药店买，现在东莞的医保一年是交700多块钱，连个最普通的消炎药都没有。", "msgStatus": "待处理"}
{"itemId": "181486  ", "msgTitle": " 提问：东莞二手房个税  编号:181486  ", "msgContent": "我们买不起一手高房价，想买套二手房，现在又说实行三价和一政策！光是个税都要12万！税都是首付的一半了，政策规定可以按总价1%或2%征收，而且深圳广州也是按总价来征收，为什么东莞一定要按差额的20%征收，可有考虑一下我们外来务工人员的难处，好不容易存够首付了，个税又要10几万，", "msgStatus": "待处理"}
{"itemId": "181483  ", "msgTitle": " 提问：办理危险化学品经营许可证很难  编号:181483  ", "msgContent": "周边地市，如南沙、普宁等，都能办理危险化学品经营许可证（不含仓储），为什么东莞办理不了？需提供什么资料才可申请办理？", "msgStatus": "待处理"}
{"itemId": "181482  ", "msgTitle": " 提问：万江金泰社区食出宿舍巷9号生活污水乱排放产生恶臭的问题  编号:181482  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/62e759bd6f5ce2b2d1af54f4d214106c.jpg", "msgStatus": "待处理"}
{"itemId": "181375  ", "msgTitle": " 提问：东宝商住楼靠路边的空地被美邻物业围起来收费，谁给他的权力？  编号:181375  ", "msgContent": "东宝商住楼靠路边的空地被美邻物业围起来收费，谁给他的权力？还有盈彩美地和东宝路之间的空地也准备围起来，谁的产权？        目前看到，东莞市很多地方，以前没有围起来的停车场，现在都围起来开始收费。我的问题如下：        1.在产权不清晰的情况下，随便一个物业公司找块空地就围起来收费，合法吗？有没有经过政府的批准？    物业有产权吗？有产权的是开发商或者全体业主，什么时候轮到物业有产权的？        2.打电话到12345，回复说停车场收费价格放开了，不是公共区域不需要报备政府。我说100块/小时可以吗？12345的人说可以，这世界还有没王法了？物价局是吃干饭的？        这样下去，东莞的停车场是不是想怎么搞就怎么搞？？        我的建议是，只要不是商场或小区内部的区域，都是公共区域，不能被人围起来收费。否则会怨声载道的！！！！！", "msgStatus": "已受理"}
{"itemId": "181344  ", "msgTitle": " 提问：欧思通存在安全隐患  编号:181344  ", "msgContent": "上坑村 欧思通模具厂，生产车间存在安全隐患，消防设施很旧", "msgStatus": "已受理"}
{"itemId": "181342  ", "msgTitle": " 提问：关于宏图路坑修补状况反馈  编号:181342  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/9e2516403bcf1f222b0137136c834529.png", "msgStatus": "已受理"}
{"itemId": "181340  ", "msgTitle": " 提问：银行暗箱操作不放款  编号:181340  ", "msgContent": "2017年8月签合同，到2018年3月底还不放款，首套房，还说要上调利率才放款，同意上调5%，又说不行，还说现在10%不一定可以，请问是一直这样忽悠消费者的吗，8月其他人都放款了，我没有给好处费就拖到现在？，中间不断诱导买保险，天理难容，请问可以给我合理的回复吗", "msgStatus": "已受理"}
{"itemId": "181411  ", "msgTitle": " 提问：黑电台  编号:181411  ", "msgContent": "在厚街中心去又开始出现黑电台，收听92.4电台的时候就1被黑电台干扰，导致收听不了，在厚街中心区几条主要道路就出现干扰，康乐南路、东风路、新兴路、新房路、体育路。希望有关部门查处一下。", "msgStatus": "待处理"}
{"itemId": "181346  ", "msgTitle": " 提问：投诉东莞一中不让学生走读、规定家长白天只能在规定的时间内到访学校，有家长证也不行  编号:181346  ", "msgContent": "我是东莞一中高三学生的家长，孩子马上就要面临高考，现在的孩子高考压力有多大这个就不言而喻了，在征求过孩子的意见后，高三第一学期起就在校门口租了房子，我们夫妻从自己的家里搬到出租房住，就为了给孩子陪读。现在是高三的第二个学期，孩子的走读卡一直没办理下来，据说是学校不批。不允许公立学校的学生走读？不知道这是教育局的最新规定还是学校的擅自规定？该规定的依据是什么？是否合理和依法？疑问有以下：    1，学校规定学生只能住宿的话，是否能确保学生的高考成绩就一定好？学校是否可以为高三生的将来负责？如果确保不了，为什么不能够让学生走读？学生可以根据自己的时间来掌控学习、复习时间和方法，事后学生考不考得好，最起码不会怨言学校、家长。但是学校此举并不合情合理合法。    2，学校尽管三令五申学生不能带手机到学校，事实上每个宿舍、每个班级的学生总有带手机到校的，学生那么多，无法100%监控这个作为自觉的家长也理解，为此只有在高三这个关键时刻把孩子接出来在校外居住就读，为此每天还要接送孩子。    3，很难想象，如果学生就是家住在一中门口的钟屋围社区，难道也一定要住校？就不能走读？    4，学校最近出台了规定，周一到周五，即使在出示家长卡的前提下，也只能在中午12:00-12:40；下午17:00-18:50这个时间段到学校给孩子送餐，搞得像去医院探视一样。我相信平时广大家长也不会那么有空每天、上班时间往学校跑。可是孩子在生病的时候，接出来看病，抓完药急急忙忙送回学校，再回去煲药，再进校的时间压根就没可能是那个规定的时间。到了校门口保安说过了规定就不能进校了，拎着药煲解释了半天。很牛逼的保安说解释也没用，过了时间放你进去给校长看到就要挨骂的。这就是高中学校的管理规定？一个区区保安给家长进了趟校门就是个天大的人情了。孩子是在这里接受教育，学校是孩子知识的海洋。东莞一中什么时候变成这个样子了？学校里面到底发生了什么事情？", "msgStatus": "已受理"}
{"itemId": "181348  ", "msgTitle": " 提问：无名加工厂噪音扰民  编号:181348  ", "msgContent": "长安镇涌头社区涌业东路6+1超市对面，也是兴业楼隔壁的，一个2层楼高的民房，每天机器轰鸣，24小时空压机，呼啸声，还有歌曲声，实在太吵了，大家都受不了，那个无名加工厂生意好，可以去找厂房啊。何必在民房内节约成本呢。每天睡不着的，一点心情都没有。建议晚上10点就休息吧", "msgStatus": "已受理"}
{"itemId": "181347  ", "msgTitle": " 提问：环境污染（粉尘、噪声）  编号:181347  ", "msgContent": "地点：企石镇祥盈工业园C座    该厂多为晚上加工，生产时排放大量粉尘，伴有噪声，时常有点异味发出，实在难以接受。    另外，企石环保分局于2017年6月26日取证调查该无证照加工厂，现在已经是2018年3月29日了，已经责令停止生产，为何该工厂仍在加工生产，请问一下监管力度？    都是晚上开工生产，请查证一下，给个满意的答复，谢谢。", "msgStatus": "待处理"}
{"itemId": "181296  ", "msgTitle": " 提问：东莞南城水濂社区存在大量无牌无照经营的旅馆  编号:181296  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/da7ea226ec6715cb679f0ed6cab0cbab.jpg", "msgStatus": "已受理"}
{"itemId": "181297  ", "msgTitle": " 提问：移动信号在那？  编号:181297  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/1c49506e3b2ce79c16776effed9fa842.png", "msgStatus": "已受理"}
{"itemId": "181299  ", "msgTitle": " 提问：东莞车辆迁出,一直没收到档案包跟登记书  编号:181299  ", "msgContent": "本人3月16日到交警支队查验场办理车辆迁出业务并办理了一站式服务,当天验了车,交了资料,19号短信通知缺少居住证跟指标证,20号上午补交了以上两份资料,并于当天下午打出了临时车牌,但是到今天3月29日依然没有收到任何档案包跟登记证书寄出来的短信,也没有收到相关快递,更没有收到任何相关短信", "msgStatus": "已受理"}
{"itemId": "181451  ", "msgTitle": " 提问：气温回升，蚊子开始逐渐增多，请多灭蚊  编号:181451  ", "msgContent": "现在气温回升，蚊子开始大范围出动，蚊子好大只，数量又多。麻烦请多灭蚊！地址：道滘镇新城区景福3、4横路，尤其景福3横路大约54号未装修房屋旁边的垃圾桶（合家欢便利店斜对面）滋生大量的蚊子，请处理。", "msgStatus": "待处理"}
{"itemId": "181301  ", "msgTitle": " 提问：关于新联幼儿园旁边马路沙井盖噪音  编号:181301  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/440a7f856a1ddfaf2aadbe61f80978e9.jpg", "msgStatus": "已受理"}
{"itemId": "181412  ", "msgTitle": " 提问：乱摆卖，阻塞交通，易发生事故  编号:181412  ", "msgContent": "在麻涌中学对面马路进入麻涌镇东太村信鸿熙岸花园的路口，经常下午4点至晚上7点多会在路口两边摆满卖水果、零食，一是无牌无证，二来有人想买东西就会停在那里。本身路就很窄，还要这样子堵。转弯时很容易发生事故，希望有关部门整治一下", "msgStatus": "待处理"}
{"itemId": "181413  ", "msgTitle": " 提问：樟木头御景花园管理处不退还装修押金  编号:181413  ", "msgContent": "尊敬的各位领导：     我是御景花园的业主，装修前管理处要求缴纳了3000元的装修押金，房屋年底装修完成，3月初向管理处提交退回押金的申请。今早接管理处电话通知，押金退还申请已经通过，要求装修师傅本人带身份证到管理处领取。但是，因本人与装修师傅在装修期间有矛盾，装修师傅不愿意到现场领取押金。押金是本人通过支付宝转账的，有转账记录，押金单在本人手上，押金单上写的缴纳人，当时缴纳时，管理处要求写装修师傅的名字。今日多次电话咨询管理处，希望能有其他解决方案。但管理处回复说，必须装修师傅本人带身份证前去才能退还。还说，我在缴纳押金时签了协议，但是协议只有一份，我手上没有，也不记得当时的协议内容。我多次致电管理处，要求其他方案解决，无果。本人手上有押金单，有转账记录，可以证明款项是我转的，但管理处不给予退还，请相关部门领导帮忙协调。     感谢万分！", "msgStatus": "已受理"}
{"itemId": "181421  ", "msgTitle": " 提问：2015年政策范围外生育二孩，现在是否可以允许在机关、事业单位工作  编号:181421  ", "msgContent": "尊敬的领导：        您好！本人是一名中级职称技术人员，想咨询一下，2015年政策范围外生育二孩，现在2018年是否允许在机关、事业单位工作？（不管是编制外，编制内，特聘，公务人员是否允许?）有无相关政府文件去支持允许或不允许的讲法？(请公开文件号方便查找)        案例:    一、有编制事业单位公开招聘:    (二)下列人员不得报考：    1、受行政开除处分未满五年或其它行政处分正在处分期内的。    2、曾因超生被有关单位依照《广东省人口与计划生育条例》规定作出处理决定，从该处理决定作出之日起未满五年的。    3、近两年内在广东省机关事业单位招录(聘)考试、体检或考察中存在违纪行为的。    4、因涉嫌违法违纪正在接受审计、纪律审查，或者涉嫌犯罪，司法程序尚未终结的。    5、在读的非应届普通高等院校学生、现役军人、机关事业单位见习期、服务期未满的在编在职(岗)人员。    6、聘用后即构成回避关系的。    7、法律法规和规章规定不宜聘用为事业单位工作人员的其他情形。        其中第2条,因本人是2015年下半年生育的,所以没有被有关单位依照《广东省人口与计划生育条例》规定作出处理决定,那么我是否可以理解为我不属这列？我是可以报考的，并得到公平录取？（因为现在让计生部门作出处理决定，它的回复是：暂缓处理，所以现在计生部门都不作出处理决定）    二、当事业单位缺乏人才需要特聘人员，事业单位是否可以录取2015年政策范围外生育二胎的人员？（关建是没有收到处理决定）       此致    敬礼！", "msgStatus": "待处理"}
{"itemId": "181419  ", "msgTitle": " 提问：关于社保医疗问题  编号:181419  ", "msgContent": "特别不能理解看卵巢囊肿类似这样的一个长期病需要多次反复复查的病即是社区医院不能看的病，第一次开过转诊单后为什么次次复查都需要开转诊单，难道就让一个患者次次看病都要走这样的庸俗流程开转诊单还要多交费，看个病能在一个医院看的还非要跑到社区去开证明，难道不是看病难、看病贵？让一个患者心情槽糕至底，次次都搞得社保不能报销、不能转诊，还交社保钱。    特别上班地点和公司地方不致的还需要多次建档，建档还搞笑的是要房产证证明不是当地户口，怎么不上天呢？看个病还这么的规定，交社保卡还需要在建档开转诊单上才能用，就不能效仿下深圳下一张社保卡打天下吗?流程多的特别不合理。    交社保又不能惠于民，规定制度还那么繁杂。", "msgStatus": "已受理"}
{"itemId": "181420  ", "msgTitle": " 提问：投诉村里私自建手机发射塔  编号:181420  ", "msgContent": "投诉石碣镇桔洲村李屋村旧围三巷43号，楼顶没有经过村委会和村民同意私自建设手机发射塔，严重危害附近村民身体健康，和正常生活，希望上级部门能尽快处理问题，还村民一个健康生活环境。", "msgStatus": "待处理"}
{"itemId": "181422  ", "msgTitle": " 提问：道路上摆地摊现象严重，影响城市环境和社会安全  编号:181422  ", "msgContent": "塘厦镇科苑城古寮一路亚力通工业园后门拐弯路口处，从早上到晚上每天都有很多商贩摆摊买食品，上下班时间段路都被堵的过不去，存在严重的交通隐患；马上天气热了，该区域气味相当难闻，严重影响城市形象；该区域每到吃饭时间聚集人员较多，给一些不法分子有机可乘，时常有手机钱包被偷事件发送，严重影响社会治安；该区域紧挨大屏高速路口，是通往工业园内部的道路之一，时常会员一些公司的客户、投资伙伴、国内外考察团由此路经过，在目睹该场景时很难想象对文明塘厦镇的印象如何。往政府相关单位给与处理，还塘厦镇一个干净整洁的道路、还塘厦镇一个安全通畅的道路、还塘厦镇一个文明和谐的道路。", "msgStatus": "待处理"}
{"itemId": "181423  ", "msgTitle": " 提问：常平的治安何时能好  编号:181423  ", "msgContent": "本人在17年30号在常平的2路公交车上，在丽景花园到常平火车在这一站的公交车上被偷了一部OPPOR11S手机。当时下车就已经报警了，现在已经过去4个月了，其实也不抱希望能找回来了，只是每每想起常平的治安，心里总觉得特别难受。很多的朋友都说我出门太不小心了，可是不应该是怪小偷偷的吗？一个地方的治安太差责任不是公安吗？为什么觉得是被偷的人的问题？    11年就来了常平，14年离开常平，离开的原因就是治安实在太差了。11年的时候是一个人，14年走的时候多了两个小孩！    在常平被偷了两个手机，我一个人就被偷了两个。11年到14年这三年，身边的朋友被偷的，甚至被抢的已经不知道多少次了。而大部分甚至连报警都懒得报，因为没听说谁被偷被抢的东西找回来过，不知道是谁的悲哀！    现在已经住在了东莞市区，治安也比之前好太多了。可是还是希望常平治安能变好。", "msgStatus": "已受理"}
{"itemId": "181425  ", "msgTitle": " 提问：樟木头御景花园非法侵权，樟木头房管所不作为，涉嫌包庇御景花园管理处。  编号:181425  ", "msgContent": "本人通过信访热线12345投诉了几次樟木头御景花园非法侵权，但樟木头房管所一直不作为，涉嫌包庇。后来本人于2018.1.31在本平台继续进行了投诉，但同样迟迟没有得到樟木头房管所的回复，樟木头房管所刻意包庇御景花园态度明显，很难让人怀疑是不是触动了他们内部或许存在的隐性收益，希望信访部门和市房管局能够了解问题真相，还市民一个公道。    下面是2018.1.31在本平台投诉而迟迟没得到回复的内容：        本人通过法院的裁决书于2017年9月7日依法取得东莞市樟木头镇东城区御景花园巴黎豪园A、B座高层住宅楼4单元303室的合法所有权，根据物权法，2017年9月7日开始，本人已经拥有上述物业的所有权和使用权，愿意理行业主应该承担的法定义务，同时亦享有作为业主应该享有的合法权利。关于该套房前业主欠下的管理费问题，我已经咨询过经办法官，该费用管理处有权利去追讨，但管理处必须到法院立案，因为这是管理处与前业主间的另一个债务案件，法院可以把物业公司列为债权人之一，在 成交款中把有关欠下的管理费按比例分配给物业公司，该欠费与我无关，但法院也表示了，现在管理处没有去立案起诉，法院也无法帮管理处争取该欠费。我也传达了该信息给管理处，但管理处没有理会，却蛮横的向我纠缠，本人后来多次到管理处表明立场，跟据物权法，在本人取得房子所有权后，本人愿意跟物业公司签定双方的物业服务协议，并愿意开始缴纳应缴的管理费，但之前业主欠下的任何管理费用和滞纳金，是管理处与前业主之间的债务问题，与本人无关，本人没有任何法定义务，这也是法官的立场，这一点， 法官也已经跟我明确表态。我已经拍卖过好多类似房子，这方面的法定义务我很清楚，有关管理处想要追讨以前管理费的心情，我可以理解，但我无法支持，因为我没有法定义务， 御景花园管理处作为一个大的企业，办事应该要依循有关物权法 ，不能用霸道的黑社会手法。      御景花园管理处作为一个企业，等同于做生意一样，有挣有亏，挣钱的时候也不会主动退钱给业主，亏钱时也应该要正确去面对，亏不起了可以申请整体提升管理费，提升不了，可以选择放弃，就是这么简单。如果管理处认为我有义务交纳上述费用，必须出示有关合法依据，否则他们无权非法向我收取。     御景花园管理处现在以此为由对我房子停水，停电，樟木头房管所缺表态无能为力，涉嫌包庇，后来经过多次投诉后终于通了水电，但却遭到管理处非法收取了500元的水表安装费。御景花园管理处现在还对我的车辆限制进出。他们的非法行为已经对我造成严重的侵权。     所以我要求房管部门能正确去处理此事，不能让御景花园管理处欺行霸市的行为得以蔓延。     第一，必须立即依法给我办理收楼入住手续，签定双方的服务协议，开始提供应有管理服务，我也会依法开始缴纳管理费给管理处，如果管理处认为我有义务去帮前业主缴纳管理费又有足够依据，他可以去法院起诉我，让法院查封我的房子，通过拍卖我的房子继续获得赔偿。     第二，不能非法向我索取前业主的欠费。     第三，退回非法索取的500元水表安装费。     第四，前业主的欠费是前业主与管理处之间的债务关系，与本人没有任何关系，管理处不能以此为由影响我合法使用房子。     第五，御景管理处必须恢复本人车辆出入小区的权利。     第六，针对管理处目前的非法侵权行为，我要求房管所对其做出相应的扣分处罚，以警告其以后不能再犯。          樟木头镇东城区御景花园巴黎豪园A、B座高层住宅楼4单元303室业主：陈*峰1300680****     2018年1月31日", "msgStatus": "待处理"}
{"itemId": "181429  ", "msgTitle": " 提问：改善河涌水生态  编号:181429  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/a7a6af2e854b2906e921214e30c117dd.jpg", "msgStatus": "待处理"}
{"itemId": "181424  ", "msgTitle": " 提问：三旧改~~  编号:181424  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/6d8cc9ae046dab67946386b60bb63496.jpg", "msgStatus": "待处理"}
{"itemId": "181426  ", "msgTitle": " 提问：东莞入户  编号:181426  ", "msgContent": "我有在国家职业资格网上可以查的到的高级电工证书，有东莞市居住证，没有东莞社保，能申请入户东莞吗?", "msgStatus": "待处理"}
{"itemId": "181427  ", "msgTitle": " 提问：偷倒泥巴  编号:181427  ", "msgContent": "尊敬的领导：         我2018年3月24日晚上一点多经过东莞永亨织带有限公司的时候，发先该企业人员往他们旁边的水沟偷倒泥巴，远远的都闻到有一阵一阵的恶臭，已经严重的影响到我们的生活了！请领导派人过去管一管他们，不要再让他们这样污染我们赖以生存的环境了，还我们一个青山绿水！非常感谢！", "msgStatus": "待处理"}
{"itemId": "181428  ", "msgTitle": " 提问：中考报考居住证年限不够  编号:181428  ", "msgContent": "有朋友孩子来东莞读初一，准备在东莞参加中考，也知道报考的条件之一是三年的居住证。但是东莞居住证申请办理后要六个月才能拿到，那么孩子入读初中时办理的居住证在报考时会少了六个月，这样的情况怎么处理？这属于政府政策导致的问题，让我们普通民众很困扰，孩子也担心不能在这边中考该怎么办，请问有没有给我们提供解决的方案？敬请指导！", "msgStatus": "待处理"}
{"itemId": "181430  ", "msgTitle": " 提问：水濂山科目三考试投诉  编号:181430  ", "msgContent": "2018年3月30日，水濂山科目三考试，83号考试车辆车尾车头四个按钮有问题，按正确顺序绕车并按了四个按钮，上车后都判不合格，重复两次考试都出现这种情况，回去领取成绩单看监控说两次考试都有按钮没响声所以判不及格，即使监控能看出有绕车做相应动作，请求交警支队给一个公证答复。", "msgStatus": "待处理"}
{"itemId": "181431  ", "msgTitle": " 提问：居住证续签时被告知系统资料已注销无法再续签  编号:181431  ", "msgContent": "市公安局：        投诉内容：居住证续签时被告知系统内资料无故被注销，无法续签。        经过：本人自2000年起在东莞工作生活，每年均有办理《暂住证》/《居住证》（证件均有保存），现在持有的一张《居住证》是自2010年东莞由《暂住证》改《居住证》后第一批办理的，均按期续签，2017年续签后有效到2018年2月6日，今年3月7日本人到现居住地黄江镇去办理续签时，被工作人员告知：系统内资料已注销，无法续签，只能重新按新办居住证来先登记，六个月后才能办理新的居住证；3月30日因本人更换了工作，我又到新的工作地寮步镇横坑申请居住证续签，也被告知系统内资料已注销，无法续签，只能重新按新办居住证来先登记。从阳光网上看到，资料被无故注销，原有《居住证》无法续签的问题有很多人遇到，但公安局没有给出有效的解决方案，有的先续签了、有的要求重新登记......       诉求：请公安部门想老百姓所想，为老百姓解决实际困难，不能因公安部门《居住证》管理系统管理出现问题而让老百姓来背黑锅，无法正常办理子女入学申请、买车上牌、买房......", "msgStatus": "待处理"}
{"itemId": "181432  ", "msgTitle": " 提问：寮步怡丰翠云轩存在严重消防隐患  编号:181432  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/75cda1e5a177e1c828fd2277c0fe9bcd.jpg", "msgStatus": "待处理"}
{"itemId": "181434  ", "msgTitle": " 提问：顺风车是否是网约车  编号:181434  ", "msgContent": "上下班接顺风车，在滴滴平台注册了，是否还需要获得《网络预约出租汽车驾驶员证》《网络预约出租汽车运输证》，这些许可证件？望回复，谢谢！", "msgStatus": "待处理"}
{"itemId": "181435  ", "msgTitle": " 提问：南城沙苑市场小贩摆摊脏乱差  编号:181435  ", "msgContent": "投诉南城沙苑市场路边摆摊越来约严重，由于南城沙苑市场内含小学，每天早上家长需要沙苑市场送小孩子上学，但是现在越来越多小贩在摆摊，还有不少三无产品，每天早上聚集老人在围观，导致早上市场内塞车严重，窄小的道路两旁摆满路边摊，人们围观的围观，购买的购买，路边又多共享单车，把本来刚好能过两辆车的道路挤成单行道，极其容易发生交通事故，请相关部门落实查实！谢谢！", "msgStatus": "待处理"}
{"itemId": "181436  ", "msgTitle": " 提问：新能源汽车的地方财政补助政策----广州市、深圳市不归广东省管了吗？二年前就单列了？  编号:181436  ", "msgContent": "东莞市对新能源汽车的地方财政补助，似只实了一年2015年，广东省内的新能源汽车试点城市有广州、东莞、深圳三个城市，除东莞外，另二个城市每年均同步国家的财政补助政策对购买者提供地方财政补助，唯独东莞市仅实行了一年就终止了，前些日子投诉了这个问题，回答竟然是在等待省里的政策！难道广州、深圳不属广东省了？太扯淡了吧！", "msgStatus": "已受理"}
{"itemId": "181223  ", "msgTitle": " 提问：小孩入学问题  编号:181223  ", "msgContent": "你好！我想咨询一下小孩入学问题，我在莞工作十几年，社保居住证都有，老公和我都在黄江镇工作，小孩下半年读一年级，老公和小孩的户口今年年初已转入东莞黄江新市社区(集体户口)，地址是靠江海城那边，而我们一家居住是在刁朗这边(我上班的公司宿舍)，请问我们小孩上公办小学是要怎么申请呢？公办学校怎么分配的呢？如果是就近原则是以居住地为准还是户口签入地为准(同一镇区)?之前是有打镇教育办的电话咨询过说5月份会有通知到幼儿园，因现在私立学校都在招生了，好的学校都招完了，我担心到时公办没有学位又错过私立学校，或者公办分配到周边很远的校区，所以想问下具体是哪个部门在负责?我们要找谁去了解?教育部门能否把相关政策提前发出来，让我们好做准备呢？确定下来入读学校我们才能安心，希望相关部门能给出答复，谢谢！", "msgStatus": "已受理"}
{"itemId": "181259  ", "msgTitle": " 提问：居住证问题  编号:181259  ", "msgContent": "居住证办了几年了,加起来没有用到过三次,可下方的\"现居住地址\" 和\"有效期\"完全看不见了,今天去了我所属的南城周溪居委会查询有效期到6月27日,并且咨询到像这样不清楚要重新办理,需要一个月时间,但我现在急需要用到居住证,希望他们能打印有效期的证明给我一下,但对方说不能打印,任何部门都不能打.        我就不明白了,居住证是合法有效的,也是政府机关做的,这质量这样,也不是我们刻意弄的,出一个有效期证明就这么难吗?居住证质量问题我看阳光网投诉的不少,可新办的依然有相同的问题,重新办不仅花钱还耗时;在其它居委会在有效期内续期,当场可以领,可在这里要一个月.", "msgStatus": "已受理"}
{"itemId": "181438  ", "msgTitle": " 提问：关于南城区恒大御景苑外围停车场机动车乱停乱放问题和天安一街、白马中心路路边机动车乱停乱放问题  编号:181438  ", "msgContent": "http://wz.sun0769.com/uploads/image/368b3a4861d2be2477950f2ad4f56f95.jpg", "msgStatus": "待处理"}
{"itemId": "181190  ", "msgTitle": " 提问：农业银行常平支行首套房贷款迟迟不放  编号:181190  ", "msgContent": "各位领导，你们好！          本人2017年9月下旬买了首套房二手房交易，首付5成，但如今过去快7个月了，银行放款的事情还是遥遥无期......。每次打电话咨询，银行都说没有额度。一月份没有额度，二月份没有额度，三月份没有额度，现在快到四月份了。 之前一起申请贷款的其他业主都已经开始还贷了，我的却迟迟没有动静。由于银行没放款，前业主也不愿意交楼，我现在还只能自己租房住，好惨啊！         恳请各位领导，能及时安排，尽早放款，万分感谢！", "msgStatus": "已受理"}
{"itemId": "181224  ", "msgTitle": " 提问：我年年续签居住证，但问题多多  编号:181224  ", "msgContent": "尊敬的各位领导：        本人是一位新莞人，来莞工作已有十几年了，一直以来本人都以东莞为荣，亦按法律规定缴交各种税收，但本人的居住证续期却有如下问题，一直让本人无法理解：        按照居住证管理办法，延期需提交的资料是：办理居住证延期的材料申领居住证延期，应当向居住地公安派出所或者警务室提交本人居住证、本人身份证或者其他有效身份材料原件和复印件。除提交上述材料外，还需提交下列材料之一：（一）以合法稳定就业为由申请办理的，办证人需提供工商营业执照、劳动合同、用人单位出具的劳动关系证明或者其他能够证明有合法稳定就业的材料等；（二）以合法稳定住所为由申请办理的，办证人需要提供房屋租赁合同、房屋产权证明文件、购房合同或者房屋出租人、用人单位、就读学校、宾馆旅业出具的住宿证明等；（三）以连续就读为由申请办理的，办证人需提供学生证、就读学校出具的其他能够证明连续可就读的材料等。        而奇怪的是南城石鼓社区年年去续期年年都要交相片，本人的房产证也是石鼓的却还要本人去管理处打证明，而且管理处打证明要一个星期以上，到的社区以后又要15天以上才能拿到证，本人只是续期哦！！！！！！！当官的一句话为民的跑断腿。难道这都是《广东省居住证管理办法》里的规定吗？？以上还请相关部门能给予答复，谢谢！！！", "msgStatus": "已受理"}
{"itemId": "181155  ", "msgTitle": " 提问：投诉东莞市长安镇第二幼儿园园长的一封信  编号:181155  ", "msgContent": "尊敬的教育局領导：     你们好！     首先，我作自我介绍：我是东莞市长安镇第二幼儿园的一名教师。     根据2017年教育局的文件要求，教师的年薪已经上调，但我的奖金并没有按上级的文件进行调整、计算，同时也跟财务丶园长反应过，并没有得到解决，希望通过上级领导解决这个问题，还我公平丶公正，这可是公立学校。     希望领导调查此事，公平对待每一个教职员工，这可不是一笔小数目，谢谢。", "msgStatus": "已受理"}
{"itemId": "181157  ", "msgTitle": " 提问：垃圾堆放小区外面，严重污染和滋生蚊虫细菌  编号:181157  ", "msgContent": "周边社区的垃圾突然一夜堆放在厚街镇汉邦66小区外，严重妨碍小区业主的生活。蚊虫滋生，臭天熏天！已经堆放了个把星期！跟物业投诉，就说社区堆放几天。这个不是理由！为什么社区周边垃圾要堆放在居住的小区外？！既然小区物业不作为，那我们业主只能自己找途径尽快处理，还我们美好家园环境！    麻烦收到后，相关部门积极的处理！谢谢！", "msgStatus": "已受理"}
{"itemId": "181156  ", "msgTitle": " 提问：施工噪音扰民  编号:181156  ", "msgContent": "道滘镇文一集团旁边及华南茶叶交易中心后面一建筑楼盘，晚上凌晨2点还在施工作业，吵的人无法入睡，严重影响正常作息，恳请尽快监管处理。", "msgStatus": "已受理"}
{"itemId": "181158  ", "msgTitle": " 提问：反应人私人信息涉漏，造成困绕及影响  编号:181158  ", "msgContent": "致相关部门领导人：        本人3月19号反应南城乐贝尔幼儿园利用上课时间开设兴趣班事件。编号180231，私人信息（电话）被泄漏给幼儿园方。园方园长，就21号上午电话过来了解情况，21号晚上10：19分，及22号上午10：30分前后合共来电3次，最后一次22号上午讨论到意见分岐处挂断本人电话，以致我对幼儿继续留校方托管无信心，故22号当天上午即时给幼儿办理退学手续。由于现在并非正常开学时间。各幼儿学校已经招生圆结，导至到幼儿无法找到适合学龄学校，现在托管在一间早教中心。早教中心学费比幼儿阶段贵出许多不说，小儿也不能受到相应学龄教育。。。        阳光网平台，本是帮助并解决民众困难问题的很好平台，且上面明文显示：“私人信息将会受到保护”。我原本反应问题也是想借助有关部门帮忙解决问题，但是现在我的私人信息却被不知道个部门涉漏给事件当事人,已经对我造成一定困绕及影响。。。试问平台的意义何在？解决民难的初旨何在？谁还敢来反应？        希望得到相关部门处理回复。。。。。        谢谢！", "msgStatus": "已受理"}
{"itemId": "181161  ", "msgTitle": " 提问：何时放款  编号:181161  ", "msgContent": "3月份在有咨询过贵银行！本人在南城精英世家购买一套二手房！！在邮政万江支行签的贷款，在9份同贷书以出!之12月顺利办理过户抵押登记!业主急着用钱到现在还没下来！现在是邮政银行要我在置前买的理才产品打9.5折要我放弃9.5折在上浮%5利率才能4月放款！如果不接受就说只能等！也就是上浮的人先放款!请问这样不是变相加介吗？合同法可在？那有这样的！本人是东莞没田没地的本地人通过自已的努力希望在自已东莞能有个自已的家也是唯一住房这么难吗！望银行领导能尽快帮我解决放款!", "msgStatus": "已受理"}
{"itemId": "181159  ", "msgTitle": " 提问：流涌尾北坊桂花路十七巷旁一别墅加建的厂房噪音扰民  编号:181159  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/c4c2a27b6ed3c46954bd439c09421e92.JPG", "msgStatus": "已受理"}
{"itemId": "181160  ", "msgTitle": " 提问：滘联社区污水管安装后，路面一直未能恢复，导致大小车难行。  编号:181160  ", "msgContent": "滘联社区从永安消防设备厂至莞穗大道路段，自污水管安装后，却一直不恢得路面。导至小车走不了，大车难走。近一个月了，没一点改善。。。更郁闷的是，东鹏学校至莞穗大道路段又在安装污水管，所有往西的路都差不多走不通了。。。社区领导可亲自去感受一下。。。", "msgStatus": "已受理"}
{"itemId": "181162  ", "msgTitle": " 提问：市政排污工程深夜施工噪音扰民  编号:181162  ", "msgContent": "位于茶山镇上元村金印南路路段的市政排污工程（上元村委会往电信局方向100米左右），连续5天晚上通宵施工，噪音巨大影响周边市民正常休息，我分别在23号晚和25号晚打电话到公安分局报警，民警前来调停，但是民警一走还继续施工，在26号早上打电话到综合执法分局投诉，回复不是职责范围，最后还是落笔备案说会派人前来调查，但是2个晚上过去了不见任何人前来调查和处理，望镇委派人前来处理，谢谢！", "msgStatus": "已受理"}
{"itemId": "181163  ", "msgTitle": " 提问：烦请邮政储蓄银行确定放款时间尽早放款  编号:181163  ", "msgContent": "邮政储蓄银行的各位领导：        您们好！        个人于2017年9月份于东莞东城购置房产一套，向邮政储蓄银行申请贷款，并出于同贷意见。并且已经办理好所有手续。当时，因为贷款利率上浮，也表示放款会比较快，可如今过去这么久了，放款的事情还是遥遥无期，也没具体时间表。因为没放款，前业主也不愿意交楼，现在自己租房住，自己的房子却住不了。        不得不恳请各位领导，及时安排，尽早放款，感谢感谢。    感谢来信：目前银行二手房贷放款迟滞属普遍情况，客户申请的贷款今年2月达到放款条件已经进入放款序列，我们会持续跟进，争取尽快放款，绝不拖沓。", "msgStatus": "已回复"}
{"itemId": "181166  ", "msgTitle": " 提问：常平镇中元街未知单位收停车费  编号:181166  ", "msgContent": "中元街路边公共车位，一直有不明人士收取停车费，不知道什么单位，看不到正规工作证，并且多次看到跳越栏杆追赶或阻拦车辆，无正规发票，无明确收费时间和标准.中元街全是商业区，人们去都是消费的，竟然搞这种乱七八糟的东西，希望有关部门能够科学管理，为百姓考虑一下。", "msgStatus": "已受理"}
{"itemId": "181164  ", "msgTitle": " 提问：居住证中断重办之后怎么累计的？  编号:181164  ", "msgContent": "莞居住证过期两年又从办还能累计使用期限吗？请问这算新证还是算旧证日期，以前办的那张还能累计在里面吗？", "msgStatus": "已受理"}
{"itemId": "181165  ", "msgTitle": " 提问：噪音严重扰民  编号:181165  ", "msgContent": "你好， 长安镇锦厦贵松路井头垅19号是做杀鸡的， 每天凌晨2-6点，有很大的噪音，该户是一个老的3层楼， 有一个小院子，院子里有一个机器， 大概是离心机之类的，每天凌晨2-6点发出很大的噪音，还有金属的敲击声，周围的居民实在无法安静睡觉。 导致白天无法好好工作。        干扰已经有一段时间了，一直希望他改善，但事实上没有任何的改善，希望有关部门配合改善一下，还居民一个安静的休息环境。        十分感激。", "msgStatus": "已受理"}
{"itemId": "181169  ", "msgTitle": " 提问：东富驾校乱收费  编号:181169  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/6a2d26d48a4b41bf129e1137ebb6433b.png", "msgStatus": "待处理"}
{"itemId": "181167  ", "msgTitle": " 提问：灰尘满天，严重影响生活与健康  编号:181167  ", "msgContent": "位于中堂镇凤冲村滨江华升混凝土厂前路段打车路过时灰尘满天，严重影响村民的生活与健康。主要引起灰尘原因:第一混凝土厂带来的灰尘，第二地上的灰尘没有得到有效的清理，第三村民对于这种污染敢怒而不敢言。", "msgStatus": "待处理"}
{"itemId": "181168  ", "msgTitle": " 提问：关于东莞市文化馆18年本期公益培训很多人强行蹭课的问题，请重视！  编号:181168  ", "msgContent": "你好，我是文化馆18年的录取学员，今年录取了非常优秀的陈老师的美声班，陈老师第一次带班，他可能不太清楚文化馆的规矩，第一天上课就有男的，素质差的录取学员强行带一个外人来蹭课，陈老师新来的，掌握不了分寸，后面竟然同意以后都可以来旁听，那么以后不是要坐满来？？以后大家都来蹭课了。乱套了！对我们正式录取的人太不公平了！！其他班也有很多蹭课的，希望转告领导处理一下，严格拒绝来蹭课的情况，谢谢你们，以上情况属实！！普遍现象！     其他班也有很多蹭课的，真的很恶心，他们不正规途径加进来，太不公平了，他们不受纪律约束！     文化馆应该严抓考勤和杜绝蹭课现象，有人强行蹭课是对我们守规矩学员的极大不尊重，无组织无纪律也容易出事，对吧？     老师都非常优秀，请文化馆出面来管理好蹭课现象，给学员一个好的学习环境，谢谢，请不要公布我的个人信息，你们可以去调查，蹭课很严重！不要让那些人来蹭课，不劳而获。乱套了", "msgStatus": "已受理"}
{"itemId": "181172  ", "msgTitle": " 提问：横沥镇裕宁工业区摩托车占道停摆拉客  编号:181172  ", "msgContent": "裕宁工业区乐天网吧楼下一直有多辆摩托车停在此地等客，正好停在路口，并且不是顺停，经常横沥在路上，边上的路最近一直在做排污工程，令本来的糟糕的路况雪上加霜。并且几位摩 托目空一切，好言相劝竟然召致恶言相向，差点挨打。东莞不是禁摩吗？不是禁止摩托非法营运吗？希望有关部门能够管理疏导，不要让交通恶化，不要让治安环境恶化", "msgStatus": "已受理"}
{"itemId": "181170  ", "msgTitle": " 提问：广东夯力建筑工程有限公司冒用集团公司名称从事经营活动  编号:181170  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/9fa8e1837d3b2d82bc773b929f700f11.png", "msgStatus": "已受理"}
{"itemId": "181174  ", "msgTitle": " 提问：入户问题  编号:181174  ", "msgContent": "想积分入户，现在东莞最新的政策是两个五年，是不是和超生（三小孩，未交罚款）没关系？现在有人反映有三胎且未交罚款的不可入户，要追缴完罚款后才可以，怎么之前出台的文件不符？", "msgStatus": "已受理"}
{"itemId": "181175  ", "msgTitle": " 提问：东城宏伟路壹号渔仓餐厅消费不开发票  编号:181175  ", "msgContent": "3月27日晚，本人在东城街道立新社区九头村宏伟三路乐达汽车公园C1座壹号渔仓餐厅消费，结账后到前台要求开发票，餐厅人员说今天的发票已经开完了，拒绝再开！请问每个餐厅有规定每天只能开多少发票的吗？在现在这个时代，居然还有拒开发票的原始做法，实在是无法无天，请问税局对于这样的商家应作何处理。如需取证，本人愿意当面对质！", "msgStatus": "已受理"}
{"itemId": "181176  ", "msgTitle": " 提问：长安市政排污工程深夜施工噪音扰民  编号:181176  ", "msgContent": "位于长安镇长青街莲花住宅区路段的市政排污工程，白天不施工，连续多天晚上通宵施工，噪音巨大影响周边市民正常休息，望相关职能部门派人前来处理，谢谢！", "msgStatus": "已受理"}
{"itemId": "181178  ", "msgTitle": " 提问：教师认定-思想品德鉴定表  编号:181178  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/362e5723fd056afa9a5aca9d4fe5a057.jpg", "msgStatus": "已回复"}
{"itemId": "181118  ", "msgTitle": " 提问：长安公交  编号:181118  ", "msgContent": "为什么长安公汽要改变21路和24路公交线路啊？改变线路为什么不提前公示，公交车是公共交通工具，改变线路让我们上班族如何去上班。请原因。", "msgStatus": "已回复"}
{"itemId": "181179  ", "msgTitle": " 提问：万科珠江东岸恶臭，噪音污染  编号:181179  ", "msgContent": "东莞市环保局：           东莞望牛墩镇朱平沙工业区，有顺裕纸厂，石化厂等等污染企业，经常在凌晨偷排污废气，废水等等污染物。做为江对面的麻涌镇的万科小区，几乎每天到晚上，整个空气都是恶臭。麻涌的环保局无权监管，望牛墩的环保局说是该企业由市局管，东莞市环保局，请关心关注万科小区将近5000户，加上边上的碧桂园，将近8000户几万人，都将生活在这种环境下，现在很多人都不敢住在小区内，很多居民经常半夜被难闻气味臭醒，希望政府官员拿着纳税人的工资，能够设身处地为民考虑，采取行动解决恶臭问题，也请环保局工作人员能够来东岸小区蹲点，体会一下恶臭难闻的气味，烦请想尽办法解决问题，而不是官方的符合环保标准的答复。请还我们一片绿水蓝天，清新空气。万科碧桂园几万居民拜谢", "msgStatus": "已受理"}
{"itemId": "181122  ", "msgTitle": " 提问：关于烟花爆竹燃放问题  编号:181122  ", "msgContent": "请问东莞市桥头镇的烟花爆竹的燃放时间与地点有无限制？", "msgStatus": "已受理"}
{"itemId": "181039  ", "msgTitle": " 提问：计生登记  编号:181039  ", "msgContent": "你好，打南城计生办的电话打了一天，总是打不通，在通话中，想问下，在计生办办生育保险登记可以让我丈夫去办理吗？我不去，已经在社区完成《流动人口婚育情况申报表》了。", "msgStatus": "已受理"}
{"itemId": "181007  ", "msgTitle": " 提问：松山湖青田深夜泥头噪音扰民  编号:181007  ", "msgContent": "松山湖青田路晚上深夜泥头车川流不息，发出非常严重噪音扰民，影响附近小区居作息，请相关部门严治！", "msgStatus": "已回复"}
{"itemId": "181004  ", "msgTitle": " 提问：建设银行东城支行放款难,上调利率才能进入排队  编号:181004  ", "msgContent": "尊敬的建设银行领导：     您好！     本人身为原业主，与买家签订三方协议将“南城西平现代经典花园”一住房转让，协助买家通过盈晖担保公司向东莞建设银行东城支行申请房贷(快贷)，出同贷书后将房产过户，2017年12月29号出的保函。         至今已经3个月了还没放款。期间多次询问被告知“继续等待”、“有可能一年”、“没额度”。2月24日银行通知必须上调利率至20%才能进入排队，否则继续等待。买家不同意，卖家就只能无限等待。         既然建设银行没有额度，为什么还要接受申请。房产已经过户，无法挽回，老百姓只能苦等。无限等待买卖双方带来很多纠纷，造成买卖双方生活陷入困境，精神上遭受极大的痛苦。         本人恳请各位银监局的领导帮忙体恤民情，尽快催促建设银行放款。也希望建设银行不要搪塞客户。", "msgStatus": "待处理"}
{"itemId": "181009  ", "msgTitle": " 提问：养殖大量宠物深夜扰民！  编号:181009  ", "msgContent": "位于东莞市南城区，元岭新街6巷11号4楼，养了一大群猫和狗，每天每时每刻发出大量噪音，已经严重影响周边居民生活，多次报警，和投诉居委会无果，声音愈加激烈，没有加以节制的想象，希望传媒能通过报道的形式引起有关部门和相关人员的重视!处理严重扰民问题。附件为凌晨一点的录音，请重视！", "msgStatus": "已受理"}
{"itemId": "181010  ", "msgTitle": " 提问：移动请给我能正常使用网络！  编号:181010  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/e90600dc4173a605125da21064ff295f.png", "msgStatus": "已受理"}
{"itemId": "181080  ", "msgTitle": " 提问：车辆占道停放，严重影响车辆出行！！  编号:181080  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/966c9d17f65a7606d0685481f34de682.jpg", "msgStatus": "已受理"}
{"itemId": "181041  ", "msgTitle": " 提问：东莞南城浦发银行胜办事效率低  编号:181041  ", "msgContent": "我于2017年6月17日与出售南城一套商品房，经中介链家与买方签订合同，买方通过浦发银行南城胜和支行办理贷款，并于2017年11月左右出具同贷书，目前因为浦发银行更换新版合同，要求买方重新签订，2018年3月20日浦发银行收到了买方重签订的新版合同，表示本周内会办理抵押，后咨询浦发银行元小姐到到底什么时候办理能办理抵押，浦发银行元小姐回复预约人数太多，不能给出确定的时间，等电话通知，请浦发银行领导重视内部人员的办事效率，给出具体的办理时间，谢谢！", "msgStatus": "已受理"}
{"itemId": "181011  ", "msgTitle": " 提问：关于东城区学位房在2020年取消，请问有征集哪路民众的意见？是否充分向广大业主和民众宣传征收意见？  编号:181011  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/770748c97339e428dfe1baab4083c245.png", "msgStatus": "已受理"}
{"itemId": "181042  ", "msgTitle": " 提问：东莞通APP扫码乘车问题  编号:181042  ", "msgContent": "最近下载了东莞通APP并进行充值20元，第一次可以使用，但第二次使用提示余额不足20元无法使用，请问剩下的钱不能使用那还有什么意义呢？剩下的18.2元怎么取出来，还有绑定了银行卡怎么不能取消？", "msgStatus": "已受理"}
{"itemId": "181046  ", "msgTitle": " 提问：请监督中国邮政储蓄银行尽快放款  编号:181046  ", "msgContent": "尊敬的东莞银监局领导：     本人2017年10月10号签订合同购置东莞市石龙镇某二手商品房，并向中国邮政储蓄银行(石碣支行)申请住房贷款申请；于2018年2月8日前提交各类资料并完成抵押手续。          现购置的商品房因为住房贷款迟迟未能放款到位，导致不能交房。     本人夫妻二人育有一女2周岁，一家人在狭小高层出租房安置，平日生活起居本已不便。     现又有妻子怀孕4个月，住房条件已经极度不能满足需求。     本人日夜忙碌工作之余，还时时担心怀孕妻子和年幼女儿，实属不易。          希望贵局能考虑本人迫切诉求，尽快督促银行发放贷款。     恳请领导帮忙解决，解燃眉之急。          感恩！！", "msgStatus": "已回复"}
{"itemId": "181045  ", "msgTitle": " 提问：东城分局樟村派出所辖区横岗新村内经常有故意破坏车辆的恶行  编号:181045  ", "msgContent": "本人长期居住在东城区花园路横岗新村内，在2018年1月份因自购的小汽车停在横岗新村内，被人恶意刮花车身而报警，由樟村派出所出警受理，但是因为没有摄像头而不能破案，本人随即在本平台投诉要求增加摄像头保护横岗新村内公民人身和财产安全，得到该派出所指导员电话沟通表示会尽快申报有关部门增加摄像头，后来却一直没有实际性行动，由此至今横岗新村内依然经常有出现恶意破坏车辆的现象！     怎奈何，本人自购车辆在2018年3月24日傍晚18时30分左右停在花园路垃圾站和富怡花园交汇处（即横岗新村巷口），于当晚23时30分至24时左右去提车时，发现整个车辆的侧面被大面积恶意破坏，并且四个轮胎被人放气，当即拨打110报警，随后樟村派出所出警到现场，做相关登记和拍照，3月25日上午11时左右本人到樟村派出所做笔录立案，报警回执号为：(201803250000001-5new)，然后警员知会本人回家等到进一步调查通知！     对于本人3个月内连续两次被恶意破坏车辆，并且经常性发现有其他车辆被破坏的情况，本人理解为横岗新村内有此劣徒长期居住，至于为何会滋生这种不法行为，可能是对社会有不平衡心态、可能是对日益增多的车辆而影响道路通畅而不满，也有可能是对樟村派出所的办案、破案、保护辖区民众人生安全和财产安全能力的严重挑衅，不论最终核实是何种原因，这种恶意损坏人民群众财产的行为都是对中国法治和社会治安条例的严重蔑视，本人认为人民警察就是以保护人民人身和财产安全为法律所赋予的神圣的职责，办案和破案除了摄像头的技术侦查以外，应该还有类型与暗访调查、便衣潜伏……等非常多的查案方法，但是为何此等不法现场屡屡在横岗新村内发生却得不到有效执法和遏制，为此本人对樟村派出所的办案能力感到非常失望，对于公安干警保护人民群众生命和财产安全的能力感到非常失望！", "msgStatus": "已受理"}
{"itemId": "181048  ", "msgTitle": " 提问：黑加工烧鸭路边经营摆买  编号:181048  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/ec5c29da406209cf5179bcb96f2be75a.jpg", "msgStatus": "已受理"}
{"itemId": "181044  ", "msgTitle": " 提问：正信激光营业执照注册地找不到其公司，正信激光去哪里了？  编号:181044  ", "msgContent": "http://wz.sun0769.com/uploads/image/b36daf73d0f3d14539740fca8f0a0a5e.jpg", "msgStatus": "已受理"}
{"itemId": "181043  ", "msgTitle": " 提问：大型水泥桶霸占道路  编号:181043  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/b887f0002ed191942216ff8f7fcc68ed.jpg", "msgStatus": "已受理"}
{"itemId": "181054  ", "msgTitle": " 提问：代办居住证  编号:181054  ", "msgContent": "本人廖*举，身份证号 350583****0228****，今年3月，我去补办居住证，一问才知道要一两个月，我记得几年前工厂统一办的时候才一个星期，而且是免费的，怎么现在要那么久？问工作人员就说没卡，要么就等要么就别办，而我给了黄牛1800元，两天证就到我手了，怎么解释我两天就拿到证这件事，请各位领导给我一个答复，别让我一个在东莞工作的新莞人心寒！", "msgStatus": "已受理"}
{"itemId": "181053  ", "msgTitle": " 提问：这样的执法不阿，不免让民心寒  编号:181053  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/5da2d748830eeec9a69bd0d7154e259e.jpg", "msgStatus": "已回复"}
{"itemId": "181052  ", "msgTitle": " 提问：东莞市长安镇咸西新苑11栋二手房过户问题  编号:181052  ", "msgContent": "领导，您好!         我于2016年7月份买了东莞市长安镇咸西新苑11栋的二手房,2016年7月之前都是正常过户的，土地性质是集体，当时到房管所查询资料时，回复有房产证，有房产信息，不是小产权房。为什么到现在还过了户?", "msgStatus": "已受理"}
{"itemId": "181055  ", "msgTitle": " 提问：房屋一直存在渗水质量问题，开发商人跟进，无法收楼  编号:181055  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/7ad702c9e7594b4f0ff162d4d9371c87.jpg", "msgStatus": "已受理"}
{"itemId": "181059  ", "msgTitle": " 提问：投诉东莞威赢高尔夫用品有限公司补缴社保问题  编号:181059  ", "msgContent": "本人刘*菊于1997年11月28日进入东莞威赢高尔夫用品有限公司，于2016年7月11日离职。该公司从2000年1月开始帮我买社保一直到我辞职，买的标准都是按照每年员工最低工资买的，而我的实际工资要高出很多，（我保留了每年的实际工资条）我于2017年12月13日向长安社保局提出投诉，要求该公司按照我每年的实际工资帮我补缴，中途我打了很多电话催长安社保局，一直未果，直至今日，社保局通知我说公司已经没有了我当年的工资记录，让我找劳动局证明，可我当时交了我这些年的工资条给社保局投诉，公司应该按我提供的资料补缴，如果他们认为我的资料有问题，他们要去佐证才对呀！希望能通过阳光网能帮我解决问题，我现在人远在湖南长沙陪儿子读书，实在没有太多时间总去东莞处理这些事。谢谢！", "msgStatus": "已受理"}
{"itemId": "181061  ", "msgTitle": " 提问：K5路、7路公交车末班车问题  编号:181061  ", "msgContent": "本市K5路和7路公交车的末班车发车时间为22：00。请交管部门核查一下，昨天（2018年3月26日，星期一）K5路（市汽车北站往东莞市汽车总站方向）和7路（东城枢纽往万江第一小学方向）的22：00的末班车有无按时发车。谢谢！", "msgStatus": "待处理"}
{"itemId": "181058  ", "msgTitle": " 提问：废弃纸拖板车沿路掉废纸  编号:181058  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/9813d75f4539cd421c626761b1497a4f.jpg", "msgStatus": "已受理"}
{"itemId": "181060  ", "msgTitle": " 提问：房产证办理时限问题。  编号:181060  ", "msgContent": "本人于2018年3月6日提交相关资料办理房产证，受理编号为：332018030600024，经网上查询进度，显示审核日期为3月14日，备注：产权登记已办结，正按揭转抵押登记中，从交资料到今天，已过去了22天，已有15个工作日，希望市房管所协助查询进度，因本人急用此证，麻烦尽快处理，早日办结该项业务，谢谢。", "msgStatus": "已受理"}
{"itemId": "181064  ", "msgTitle": " 提问：邮政银行常平支行一直不放款  编号:181064  ", "msgContent": "尊敬的邮储银行领导，您好！          本人2017年7月东莞市买了一套二手房，在东莞邮政银行常平支行办理贷款，11月底同贷书下来，但迟迟没有发放贷款，银行工作人员出尔反尔，一拖再拖，敷衍，现在回复就让遥遥无期的等！信用何在？而现在却还在遥遥无期的等待中度日如年，年迈的父母和年幼的孩子居无定所，一家人备受煎熬，寝食难安      现问银行，没钱便不要同意放贷，黑心邮政银行！", "msgStatus": "已受理"}
{"itemId": "181057  ", "msgTitle": " 提问：春天 组织灭蚊  编号:181057  ", "msgContent": "你好，因季节转换，蚊子增多。    本人住水乡片区，感受更深。    想咨询一下：    请问：万江新村社区近期是否有组织灭蚊的计划？    或者有没一些灭蚊的农药配方建议，可以提供给村民，给村民到附近的农药店自行购买？谢谢！", "msgStatus": "已受理"}
{"itemId": "180967  ", "msgTitle": " 提问：关于申请到公办学校后能否再申请调换到其他公办学校  编号:180967  ", "msgContent": "各位领导好！我准备今年给我家小女儿申请公办学校。目前我大女儿已经入读公办学校。如果到时申请到公办学校，又没分到跟姐姐一个学校。请问这样的情况能否申请帮忙调换到同一所学校？（我们属于外来务工人员）", "msgStatus": "已回复"}
{"itemId": "181068  ", "msgTitle": " 提问：黄河时装城人行道建美食街？？？？  编号:181068  ", "msgContent": "虎门政府各领导：        本人最近去黄河附近发现在黄河时装城靠银龙路这边的人行过道已经建了两排的板房街铺，弄什么美食街，想问下政府人士：    这样的店铺是属于临时性的还是永久性的？如果是临时性的，在人行道上建店铺是否合理？符合城市管理？在街边售卖的小商家都会被城管以影响城市市容市貌为由进行驱赶，那这样的板房街铺在人行道上就合理了？如果是永久性的店铺，为何不新建在譬如旧改之类的地方？这样板房的永久性店铺符合各项环境卫生消防等要求吗？        政府的职责是建设美丽卫生安全的城市，如果只是为了收取各种各样的费用而对一些事情睁一只眼闭一只眼，那对纳税人，对国家来说都是悲哀！", "msgStatus": "已受理"}
{"itemId": "180968  ", "msgTitle": " 提问：樟木头御景花园超红线房换不动产权证  编号:180968  ", "msgContent": "请问御景花园棕榈二期8坐的房子，有房产证，但是听说不能换不动产权证，也就是说不能买卖和抵押贷款，问一下什么时候可以解决，解决的方案是什么？", "msgStatus": "已受理"}
{"itemId": "181073  ", "msgTitle": " 提问：投诉工商银行东莞分行放款问题  编号:181073  ", "msgContent": "本人于2017年11月办理完工商银行东莞分行出押手续，房产为居益花园1栋802房，现在业主尚未收到尾款，请相关部门尽快安排放款事宜，并及时与我反馈谢谢。", "msgStatus": "已受理"}
{"itemId": "181072  ", "msgTitle": " 提问：外地小孩转学问题  编号:181072  ", "msgContent": "本人在东莞工作10余年，小孩在湖南老家，一个读三年级，一个读4年级，我在东莞没有房产，请问如何可以将小孩子转入东莞读书？需要怎么做？谢谢", "msgStatus": "已受理"}
{"itemId": "181071  ", "msgTitle": " 提问：就近入学  编号:181071  ", "msgContent": "尊敬的教育局领导     您好！    我是户籍为大朗万科中央公园长富社区的业主，小孩今年9月即将上小学。根据大朗教育局的通知，本小区被划分到新民小学。长塘小学，中心小学，实验小学都相对较近，而新民小学远了两倍的路程。给小孩上学带来及其不便利。我想知道就近入学是以什么为原则？相对就近是以哪个地址作为参考？中央公园在建设规划期间有没有相关部门向贵局征求有关该建设所涉及的教育公建配套设施的意见？还请贵处能帮忙解决，谢谢！", "msgStatus": "待处理"}
{"itemId": "180970  ", "msgTitle": " 提问：致东莞市政府、市教育局、东城教育办，关于学位房在2020年取消，请问各位领是征集了哪位民众的意见 ？  编号:180970  ", "msgContent": "尊敬的东莞市政府、市教育局、东城教育办各位领导：     相信看到这个投诉的首先是客服或相关人员，辛苦各位了。     我是一个3岁孩子的家长，因为东城区学位房取消的事情才在这里投诉，可能拙劣的文字和杂乱的顺序，可能还会让机关单位的各位领导觉得很烦，感觉我也没说多大个事，不就是买的学位房用不了，小孩上学成问题吗？ 我我相信，相关领导应该是不用为了学位房和在哪里上学发愁的，但是做为普通的一个民众，我们和小区的众多业主，并没有相应的社会资源和权利去为小孩找到这样的关系。     所以为了小孩上学的问题，我尽力了，才买到了新世纪星城的学位房，买房的时候开发商承诺，并且说明已经打通好，并且也通过打教育办确认可以，每个房是有两个学位，所以不惜借钱欠款，多交了十多万买到了学区房。     前几天在网上看到了2024年8月31号学位房不可用，2018年5月底后买的学位房不作数，小区群里都炸开了，原本小孩可以有学位上小学，上初中，这样调整后相当于上初中没学位了。 没想到3月25号，居然又出了一个消息，2020年之后的学位房不能用，小区业主都很气愤，纷纷电话给教育办电话了解，确认了这个消息。教育局接线人员说，当时放在网上的是2024年是征求意见的，那么我想问一下，发了什么信息出来征求意见？征求的谁的意见? 都没有征求买学位房的业主的意见就改到了2020年，是为了做什么政绩还是自己随意编写自己签字的意见收集表？？？ 这种做法就像病人躺在床上，医生自已决定病人是开刀还是吃药，生还是死，有这种做法吗？谁给的权利？ 不是说党和政府是为人民服务，为人民方便，难道都是不管民众生存情况，任意发挥？     今天很多人打了12345和22500080东城教办副主任电话，从开始接通，到连续两天22500080电话一直没有人接，打到22453793，说以22500080的信息为准，现在文件还没有下来，说基本定在2020年，是征求意见的结果，我觉得很可笑，只用顾虑上面的领导做政绩，只用征求领导的意见，不用管民众？ 让有专权的人上方便的学校吗？        还请相关部门了解和认真反映了解民声，认真贯彻党的方针，真正落实意见征收，不要自说自话玩虚的虚报瞒报假报。", "msgStatus": "已受理"}
{"itemId": "180971  ", "msgTitle": " 提问：茶山青少年宫公益班不肯退押金  编号:180971  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/1a4cd2eaae9d91994c490a2eab942763.jpg", "msgStatus": "已受理"}
{"itemId": "181070  ", "msgTitle": " 提问：松山湖镇级的展会专利补贴在哪申请？  编号:181070  ", "msgContent": "松山湖镇级的展会补贴在哪里申请?    我们公司2017年以前的经营地址是在横沥,2018年1月经营地址由横沥变更为松山湖,求助问题点:    以前我司参加的各类国内外展会可在三个地方申请补贴: 国家级/东莞市级/横沥镇上.其中横沥镇上是每年自行选择一个国内展和一个国外展申请补贴.    现在搬来松山湖后,那以前在横沥镇上申请的展会补贴,现在来松山湖后是松山湖的哪个政府部门负责呢?有没有联系方式?", "msgStatus": "已回复"}
{"itemId": "180975  ", "msgTitle": " 提问：关于户籍问题  编号:180975  ", "msgContent": "本人于2006年在莞城戴屋庄购入商品房，为该商品房的产权所有人，现在因本人需要将户籍迁入该商品房，经与原业主沟通，对方不同意迁出户籍，公安局相关户政人员反馈若原业主不迁出我将无法迁入该商品房，希望公安局能给予答复。", "msgStatus": "已受理"}
{"itemId": "180973  ", "msgTitle": " 提问：粤SW150D出租车咪表做假  编号:180973  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/681b714583173e29969162f4b0f60d39.jpg", "msgStatus": "待处理"}
{"itemId": "180974  ", "msgTitle": " 提问：关于东城教育办2020年取消房产学位。  编号:180974  ", "msgContent": "1.东城教育办在2018年在网上公布取消房产生指标咨询稿。选择在过年期间公布，时间过于匆忙，没有充分公告与咨询.这涉及到千家万户小孩上学的大事，请慎重并充分征求意见。 2.咨询稿和新闻媒体报导是2018.5.1后前买的房子，指标到2024年.8.31前有效，现在又发布消息是2020.8.31有效，并且得到教育主任证证。这与咨询稿日期不同，这是有意把认同2024年的意见改为2020年。3.2018刚买的房子上学指标2年后就不能用，很多人买房为了小孩上学。即使取消也要6年的缓冲期，请按咨询稿说2024年8月31号前有效。 4.九年义务教育是一种权利也是政府的义务 5.房产生本来是政府的承诺，政府不了随便改变自己的承诺。 6.取消房产生指并不公平，也不能增加学位，一个本来有房产指标上学的学生，取消了上学资格，然后再去积分入学。需要解决的学位还是没有变，变了的是政府的承诺没有了，损害房产生的利益再满足另外一部分人的利益。", "msgStatus": "已受理"}
{"itemId": "180979  ", "msgTitle": " 提问：虎门龙眼新涌河河面油污  编号:180979  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/7d4bac2834b87fa36fc01e883e5615e1.jpg", "msgStatus": "已受理"}
{"itemId": "180978  ", "msgTitle": " 提问：人事（劳动）关系证明  编号:180978  ", "msgContent": "在东莞民办学校工作需要认定教师资格，有劳动合同以及有社保缴费证明，可以开劳动关系证明给我吗？人才管理办公室说要有人事档案在这才能开？一定要这样吗？我看深圳那边有社保跟合同就可以呢", "msgStatus": "已受理"}
{"itemId": "180984  ", "msgTitle": " 提问：咨询虎门户籍适龄儿童就读公办小学一年级的问题  编号:180984  ", "msgContent": "我已将本人和孩子的户口迁入虎门，购房地址在虎门连升北路金地琥悦，想申请2018秋季公办小学一年级，应该到哪个小学报名？", "msgStatus": "已受理"}
{"itemId": "180983  ", "msgTitle": " 提问：无证上岗  编号:180983  ", "msgContent": "东莞市大岭山镇百花洞爱林门诊部赵*萍是一名无证上岗的人，一名无证的护理人员能这么的光明正大的上班吗？如果无证的都可以到医院上班那么如果说不是学护理的是不是也可以到医院上班呢？", "msgStatus": "已受理"}
{"itemId": "180982  ", "msgTitle": " 提问：洪梅广场晚上噪音严重  编号:180982  ", "msgContent": "洪梅文化广场晚上噪音严重，影响正常休息。一到晚上就有音箱唱歌的，一直到深夜，最早都是晚上10点半以后，甚至到12点。已经严重影响正常睡眠，希望能多加管理下。", "msgStatus": "已受理"}
{"itemId": "180985  ", "msgTitle": " 提问：哈罗单车  编号:180985  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/417b62be899c6f6c116ad639833b8918.jpg", "msgStatus": "已受理"}
{"itemId": "180989  ", "msgTitle": " 提问：小区广场舞扰民  编号:180989  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/4a7b4c2d1a594f0a3795ead62966c1b0.jpg", "msgStatus": "已受理"}
{"itemId": "180990  ", "msgTitle": " 提问：投诉清溪镇交警大队  编号:180990  ", "msgContent": "尊敬的清溪镇领导！             我是清溪镇御泉香山住户，近期清溪交警队极具有明显针对性来御泉香山小区抄罚单，本来小区停车费物业按东莞市最高标准收费一事有业主投拆一直没有得到解决，小区居民很怀疑是物业做了什么手脚，交警才会白天黑夜都来抄罚单，弄的小区居民和物业关系更为紧张，小区外面辅道有6.7米宽，边上停放一排车完全不会阻碍其它车辆通行，路过车辆都是走外面的主路，更想不通的是小区6号门一过，下面一点往清溪镇方向同样是辅道停的车就不会抄罚单？？？请求交管部门能否按小区居民的停车需求在辅道划一排停车位出来让大家正规停车，或者请清溪交警大队不要针对我们小区罚款，镇内各大小区马路都停有车辆，青皇立讯精密厂主路每天停放上百辆车，清溪交警大队处理违章车多时交警也让车主停辅道，公平执法大家都没有意见。", "msgStatus": "已受理"}
{"itemId": "180993  ", "msgTitle": " 提问：关于东城街道取消学位房的问题  编号:180993  ", "msgContent": "来莞几年，孩子渐渐到了上小学的年纪，咬着牙买了带2个学位的学区房，现在政府说取消就准备取消了，试问学区房政策是政府定的，我们这些刚需家长欠了银行和亲友一大屁股帐刚买过来还没使用就被取消了，对我们公平吗！时代变了，政府政策有变化也能理解，可是我这个学位房子是在你政策要变之前购买的，要变的应该是你政策出台之后的房子，强烈要求出台政策前购买且没有使用的学位能够正常使用到义务教育完！    政府出台政策应该有连贯性，而不是朝令夕改，戏弄人民，这样的政府有悖人民政府的宗旨，最终会失去公信力，被时代和人民所抛弃！", "msgStatus": "已受理"}
{"itemId": "180994  ", "msgTitle": " 提问：大岭山工商局啊，你们这是收了人家好处吗？  编号:180994  ", "msgContent": "大岭山大片美井前一路16号鑫隆照相馆无证经营，不专业，做出来证件回执不能用，欺骗消费者权益，之前投诉过一次，你们工商来了也不管，便利店的证照可以经营摄影行业吗？是不是我办理发店的执照就也可以经营餐饮？？那么，吃坏肚子吃死人谁负责？？？？强烈投诉工商局包庇或者收了好处。。最好进行封店，让其办了营业执照方可经营。。。如果工商局还不严重处理，我还要继续投诉大岭山工商局", "msgStatus": "已受理"}
{"itemId": "180995  ", "msgTitle": " 提问：集体户入学问题  编号:180995  ", "msgContent": "你好        我是住在大岭山，山湖城的业主，由于公安局那边说这个楼盘入不了个人户，只能入集体户。        我想请问下入户大岭山集体户，小孩子能不能上公办小学呢?是不是大岭山的集体户只能在大岭山上公办小学？        需要什么资料,流程。谢谢                    如以后可以办个人户，那么集体户需要什么资料跟流程呢？        谢谢。", "msgStatus": "已受理"}
{"itemId": "180997  ", "msgTitle": " 提问：投诉东莞市横沥镇迪乐KTV没证经营  编号:180997  ", "msgContent": "再次投诉横沥镇振兴路7号维治综合2楼迪乐量贩式KTV没证经营半年，经多次向橫沥镇各部门反向没效，望巿消防大队、市公安分局、巿文化局对迪乐KTV严查！再次提醒各部门重视！如果投拆再次没效，本人会向省电视台今日一线报道！", "msgStatus": "已受理"}
{"itemId": "180998  ", "msgTitle": " 提问：投诉翔运集团第四分公司丽城公司  编号:180998  ", "msgContent": "本人唐*明原是丽城出租车公司粤S L614X承包者，因经营困难于2017.5月中旬将车过户给沙*玲，公司并不收任何转让费用，如果是退车回公司的话要看出险几次就照收涨保费。可我是和沙*玲过户是她自己想要我的车。可能是因为我保养好的原因吧，也可能是我的车是比较早期就降到2500的租金。所以她想过户给她名下，当时合同期剩下的22个月承包费用她就先一次性付给了丽城公司。2017年我购买1万多的保险，她就出2995，其余的就当送给她了，也没跟她算.到了今年买保险的时候，公司收取她出险两次的涨保费用，一次是我未过户之前我的对班发生了一次险，后一次是她过户之后的。问题来了.今年的国家补助燃油补贴是发2015年的，公司经理说沙*玲不愿意承担两次的涨保费用，要我给一次涨保费用1450元，不给的话公司就卡扣燃油补贴的钱不发放给我。什么时候给1450就什么时候发放。可当时过户并没有说过涨保费用，也没签定有任何协议。为何要我给？公司经理又是什么权力说不发放就不发放？更有另一个经理说：燃油补贴是粤SL614X车的，又不是你的，要发只发给粤SL614X车，当时我就回应说：车自己会收钱？          到目前，丽城公司大把原车承包者都被公司卡扣没发放，各有各的理由不发放。希望给血本无归的司机们一个回应吧，该上述内容真实，本人愿承担上述责任...", "msgStatus": "待处理"}
{"itemId": "181003  ", "msgTitle": " 提问：禁摩  编号:181003  ", "msgContent": "市領導你好~    借城管事情，总理的一句话:    李克强进而强调，政府必须要提高规划、管理能力，决不能光图省事：“一禁了之”。        “说难听点，这不就是懒政嘛！”李克强说。             其時寫這封信都不知到底是應給寫給交警還是寫給公安還是交通局，所以看到此封信請能正式看完它，非常感謝。         對于摩托車在東莞不讓跑，不讓上跑過去約10多年了，也對我們的人身安全起到了一定的保障（飛車黨沒了），但時間慢慢的過去，大家出門一看，全是小車，公路上都快成了停車埸（市區不講，主要講鎮上），現在的摩托車又慢慢的進入了大家的生活，對于我們外來打工者，小車的費用還是相對較高，因此會有一小批人選擇買摩托車上路，還有一部份送外買的也會使用，大家在享受外買快捷的同時，有沒有想過外買小哥風里來雨里去。         現在出現一個很怪的現象，主要是在治安部門，五六人穿上便裝，站在紅綠燈處。如果這時你是騎的摩托車看到，不要停闯红灯過，你車子保住了，但命下次就保不住了；如果這時你停下等紅燈，不好意思，你的車子讓扣，人安全了。         在這時大多數人會選擇前者，闯红灯過，也許你們想不通，為何不要自已的命呀，命誰都想要，但日子也要過呀，在東莞這個地方，一月工資2000~3000，一個摩托車就是大半過月工資。。。。。。         對于這扣車的（出事叫臨時工）兄弟們，臉絕對是看向天的，並且收你車證明都不開，你要證明可以呀，去我們地方拿，自已走路，不是扣車的同時給出扣車證明嗎？         對于我的文底很差，寫得很亂，但為何又要在享受外買與打工者給于的成果時，又要出來扣車（是真的沒有錢花了）。         還有一個很怪的現象，不知大家有沒有聽說過，扣的車在過去一年兩年，如果你運氣好，你買二手車也許你又買回來了~                  就象計劃生育一樣，時間不同，處理方式不同，是否應放寬，現在對于摩托車的處理是管制，不應再禁摩托車，應出政策管理，因為用摩托車的人，也是主要為大家提供便利的人。         東莞人員流動性很大，相對早年，打工人越來越少了~，等壓得最后這部份人走了，請問誰給你送外賣，誰給你修房~~~（我不認為開小車的人會去搬磚與半夜送外買）         以上謝謝~~        东莞是不是一样。        李克强进而强调，政府必须要提高规划、管理能力，决不能光图省事：“一禁了之”。            “说难听点，这不就是懒政嘛！”李克强说。", "msgStatus": "已受理"}
{"itemId": "180999  ", "msgTitle": " 提问：樟木头石新路面尘灰大，晚上路上大量泥头车出没  编号:180999  ", "msgContent": "樟木头石新路面尘灰大，晚上路上大量泥头车出没，灰尘满天飞能见度低，导置市民出入危险系数高。希望有关部门能够及时管制一下还市民一个蓝天白云。", "msgStatus": "已受理"}
{"itemId": "181000  ", "msgTitle": " 提问：拖欠员工工资  编号:181000  ", "msgContent": "东莞市雅梵日用品有限公司用人单位无故拖欠其工资，公司不算大，员工入职时签订劳动合同中注明是当月30日发放上月工资，可现在无故拖欠员工1个半月工资，存在不按时结清员工工资情况，严重违反劳动法规定。不单单不准时结清员工工资，还将工资分两部分发放，一部分按劳动法最低工资标准发放（当月30日发放上月），另一部还需拖欠10天或者一个月时间，不是一次性结清款！烦请有关单位部门密切关注，责令整改，维护好工薪阶级者利益。", "msgStatus": "已受理"}
{"itemId": "181001  ", "msgTitle": " 提问：东莞电信，谁给中国电信的权力搞黑名单，这和国家打击欺行霸市，打黑的政策刚好反着来！  编号:181001  ", "msgContent": "我刚才投诉完中国电信东莞公司强收费将我公司拉为黑名单之事件，才处理完。           我个人新搬家要迁家里个人座机82186540时，去大岭山电信营业厅办理迁移手续时被告知我个人是电信黑名单用户，不能办理。        说我有欠款5000多，必须交清，我才记起约在2014年我本是去东城电信营业厅办理装宽带网络的业务，当时办理人员安排必须    办理套餐业务，并送了2个手机与号码，但是我是用移动的手机13年了，无法再要增加号码，但为了办宽带必须用套餐接爱电信手机号，宽带用满一年后自动断网了，送给我的电信号1年中未曾打过几个电信后也停机了，不知何时我个人也成了电信的黑名单了，欠费连本带利5000多，只有交清欠费，才能洗清黑名单办理迁移手续！          这到底是怎么回事，盗亦有道呀！          谁给中国电信的权力搞黑名单，这和国家打击欺行霸市，打黑的政策刚好反着来！                        我上次投诉东莞电信时也提过：            前几天与几个朋友一起吃饭时聊起此事，竟然有2个也是被电信局拉到黑名单的。所以类似的事件绝非个例！有的电办宽带强送电话，每月最低消费多少，到最后强卖的电话号无人用，强收费，如不交费就拉进黑名单！                这此电信的业务太黑了，在这么光明的新时代东莞城市竟无法无天，与国家的打黑及欺行如出一处，所以类似的事件绝非个例，希政府部门曝光此事，还百姓一个公平！公开向市民公开道歉！", "msgStatus": "已受理"}
{"itemId": "181002  ", "msgTitle": " 提问：废气  编号:181002  ", "msgContent": "各位领导好，我家隔壁厂的废气排放很嗅，严重影响我家和附近居民的生活。我去年有跟镇环保局反映过两次，他们也派人调查过，随后有回复我会通知工厂如何处理问题，但到直到现在还未解决。     在2018年3月21日我终于忍不住了，因为气味越来越大，于是又打电话到镇市民办事中心环保受理处，到今天都得不到答复。我真的很失望，难道真要把事情严重化，才能得到有关领导的重视？    希望各位领导看到后，把问题处理一下，谢谢你们。     地址：石排镇王仲铭大道兴隆六路与兴隆七路之间的吉岛工厂（东莞国药对面），去年这厂叫创硕电子厂。", "msgStatus": "已受理"}
{"itemId": "180928  ", "msgTitle": " 提问：放完产假后，公司调岗  编号:180928  ", "msgContent": "本人于2017年4月开始休产假 ，于2017年10月底上班。上班第一天，公司即给我填写《调岗申请书》，三天后，由于不适应新工作岗位，我向公司提出调回原岗位，但公司没有同意，我只能辞职离开公司。我想请问我这种情况离职，公司是否应该作经济补偿给我？", "msgStatus": "已受理"}
{"itemId": "180929  ", "msgTitle": " 提问：小型客车是否可以拖700千克以下的旅行车或者挂车？  编号:180929  ", "msgContent": "交警部门您好                 我想咨询以下问题： 小型客车是否可以牵引旅居挂车或者总质量700千克以下的挂车？                                    没有超过6米的挂车是否需要安装车牌（以下的法规没有明确说明需不需要安装车牌）                        《中华人民共和国道路交通安全法》第五十六条规定，机动车牵引挂车应当符合下列规定：     (一)载货汽车、半挂牵引车、拖拉机只允许牵引1辆挂车。挂车的灯光信号、制动、连接、安全防护等装置应当符合国家标准。     (二)小型载客汽车只允许牵引旅居挂车或者总质量700千克以下的挂车，挂车不得载人；      (三)载货汽车所牵引挂车的载质量不得超过载货汽车本身的载质量。      大型、中型载客汽车，低速载货汽车，三轮汽车以及其他机动车不得牵引挂车。                   我已经电话咨询过东莞市车管所，交警大队，得到的答复都是不清楚。麻烦交警部门给一个明确答复！谢谢！辛苦了！", "msgStatus": "已受理"}
{"itemId": "180930  ", "msgTitle": " 提问：解除《房地产买卖合同》，产权归还原业主是否要交地税  编号:180930  ", "msgContent": "您好，        本人在宏远社区有一套（双拼）商品房于2014年11月份通过普通交易形式过户给一老乡，后来该老乡由于生意资金周转问题导致房款一直没有支付给我。        于是去年将新业主起诉至东莞南城法院，经法院调解应解除《房地产买卖合同》，该房产仍归我所有，并要求其协助办理相关产权恢复手续。房产现在实际已经拿回，由我使用并交纳管理费和水电费等所有费用，由于他现在离开东莞，导致过户手续还没有开始办理。        请问如果现在该房产过户回到我自己名下，是否还应缴纳地税等其他费用。谢谢！", "msgStatus": "已受理"}
{"itemId": "180932  ", "msgTitle": " 提问：广发银行虎门支行房贷严重违规，不放贷，不作为，暗箱操作利益输送  编号:180932  ", "msgContent": "1、我于2018年1月19日在东莞阳光网曾投诉广发银行虎门支行故意拖延不放贷，投诉编号176823；银监局相关人员中间协调敦促，广发银行说1月份的额度已经下放完毕，本月无多余额度，并承诺下个月一定会优先放款，让我回去耐心等待，并且说我已经投诉到银监局，肯定会优先处理；          2、到了2018年2月初，我一直不停在与银行方面沟通询问，最后广发银行玩起了耍赖，说我中间的担保公司在银行所担保额度用完，没有新的额度，无法给我放款；我找到担保公司，担保公司说一直有额度，是银行没有准备我的款项，就这样银行又没有放款；银行这次又说3月份一定会放款，因为其已经把我的名额挂到系统上，并且在2月9号银行划扣我在广发银行卡上的印花税100元；以上所有的信息我都保留原始的语音与微信聊天记录；          3、时间到了2018年3月初，银行又耍起横了，这次就干脆直接说放不了了，原因是政策不允许他们再与担保公司合作，暂停担保的房贷业务，为此我与上门与担保公司，银行三方见面磋商此事，银行方面给出方案：你可以继续等放款，放款时间不能确定，但是我的同贷书到4月份就到期了；意思很明白了，为此我再次在阳光网在银监局，广发银行两个页面投诉此事，并且阐述了相关情况，但至此未有任何改变；同时我在3月20号有收到消息，广发银行在月底放了一批担保的房贷款，但是没有我的，并且放款名单中有个别的居然比我晚做贷款的；          4、我的房子是在大岭山中惠沁林山庄，我人生的第一套房子，是一套二手房子，业主也是满五唯一，与业主是在2017年7月16号签的房屋买卖合同，并且同月缴纳各种前期款项，同年8月份在银行正式做房贷申请，10月份18号通知出同贷书，但基准利率上浮10%，不管愿不愿意我也接受了，担保公司10月底送达保函给到银行；按照是计划2017年底入住，作为婚房来使用，同时业主是开工厂的，急需房款来周转资金；          至此，我实在毫无办法，我有几点要控诉广发银行违规操作，中间与各大担保公司的利益输送，以及相关人员严重恶意暗箱操作谋求个人利益；     A、作为银行金融诚信机构毫无诚信可言     先与你签订贷款相关合同，然后拖延时间，进而胁迫提升基准利率，最后耍流氓不放款；     在银监局介入协调的情况下，一拖再拖，毫无责任感；在划扣印花税100元的情况下都可以不放款；     B、与各大担保公司的利益输送     在明知道国家有政策要求避免与所谓的高杠杆金融公司合作，为什么还继续接收、受理相关业务；到2017年12月，广发银行虎门支行也没有停止相关业务，还是大肆受理相关业务，这其中必定含有巨大的利益输送；     C、违规操作     既然没有足够的额度，为什么还超量接收房贷业务？既然已经严重超出额度预算，为什么不尽早告知我们，让我们尽早做打算，而是一拖再拖，最后把时间拖没了耍流氓；     D、暗箱操作     一些排在我后面的放贷人，特别是同贷书比我晚两个月的都能够优先放款？其中的暗箱操作无需多言便可明了；          诚然国家政策出要坚决贯彻、执行，但我这个房子是去年2017年就在买的，也走完所有的程序，同时我们国家的政策执行有着明确的时间点，遗留的问题必然按照原来的处理办法；          以上为我买房的全部经过与心路历程，我的首期款70+万已经全部投入进去了，现在银行不放款，我拿不到房子，业主也以超过约定时间要起诉我违约，我已处于崩溃边缘，我深知我起诉广发银行毫无胜诉可能。剩下的我只有一条路，就是去北京上访，一次没作用，那就接着去第二次，三次；我相信政府会帮我解决的，也会主持公道；          这也是我最后一次在阳光网反馈问题了，谢谢贵平台提供表达的机会；", "msgStatus": "已受理"}
{"itemId": "180931  ", "msgTitle": " 提问：结扎假  编号:180931  ", "msgContent": "本人于2017年4月1日开始休产假 ，由于已经是二胎，在剖腹产手术时，同时做了结扎手术。产假共休了208天（178天产假+30天剖腹产假 ），本人于2017年10月底休满上班，并上交了材料给公司申请生育津贴。我想请问结扎津贴公司是否可以申请？我还能额外申请结扎假吗？还是结扎假已经算在产假 里？", "msgStatus": "已受理"}
{"itemId": "180934  ", "msgTitle": " 提问：茶山镇定点总社区医院是否合理  编号:180934  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/bff332075b9e5ed6ff063a3ae8db3fce.png", "msgStatus": "已受理"}
{"itemId": "180936  ", "msgTitle": " 提问：关于户籍插班生与学校能否选择就进公办的问题  编号:180936  ", "msgContent": "小朋友的户籍已入到东城的新街道集体户口，想申请插班今年秋季的公办学校（插班二年级），之前已咨询过这个地址是就读东城二小，但是我们公司却是在东城中心，租住也是，东城二小相对我们太远了，没法接送小朋友，那是否可以就近安排在我们租住附近的公办或是民办小学？", "msgStatus": "已受理"}
{"itemId": "180937  ", "msgTitle": " 提问：请问一下，太阳能光伏发电所垫交的电费何时退回？  编号:180937  ", "msgContent": "我是本市的太阳能屋顶发电用户，国家补贴、地方补贴和卖电款项均已收到，根据相关规定，用户虽然使用自发电，但仍要垫付自发电部分的电费给供电局，然后再统一退回所垫付的电费，但是已过了两年多，垫付的电费仍没有退回，咨询地方供电所员工，也没有人知道相关事情，请问相关领导，垫付的电话究竟何时才能退回，谢谢！", "msgStatus": "待处理"}
{"itemId": "180938  ", "msgTitle": " 提问：虎门建行迟迟不放款  编号:180938  ", "msgContent": "2017年10月份与买家王富强签订的购房合同，12月份初出的同贷书，12月下旬泛华南枫公司出的担保函，买家利率当时上浮到20%，目前已经过了将近4个月，迟迟未放款，打电话问担保和银行也不知道何时放款。我的情况是：之前担保和中介告诉过一般3个月可以放款，我预计好了时间又定了另一个房子，算是置换房产，结果现在银行迟迟不放款，收不到钱也无法过户，到时我另外一套房子面临违约的情况，对方卖家要打官司，我给的定金10多万可能要没了；如果建行一开始额度就很紧张为何要出同贷，出了同贷又迟迟不放款是什么意思？ 希望建行看在我们老百姓挣钱都不容易的份上赶紧放款，难道要逼到大家都跳楼才能解决问题的那天才行吗？", "msgStatus": "待处理"}
{"itemId": "180939  ", "msgTitle": " 提问：松山湖环湖路转新城路路段堵车严重  编号:180939  ", "msgContent": "由于环湖路该路段最近较多建筑工地施工，导致泥头车和混泥土车出入数量也比较多，本人开车从环湖路到新城路这段路非常煎熬，而煎熬的原因是泥头车飞出来的沙石和带来拥堵，泥头车都堵在环湖路到月山路红绿灯上（红路灯时间较短，加上月山路有工业区人员较为密集），导致往新城路车辆严重拥堵，由于泥头车车重，导致行驶速度较慢，但是它几辆并排在几条车道，导致后面轿车面临“泥沙”冲洗和生命危险超车，请问有交警巡查这个问题吗？", "msgStatus": "已受理"}
{"itemId": "180940  ", "msgTitle": " 提问：东莞邮政储蓄大朗支行， 希望早日放出贷款  编号:180940  ", "msgContent": "本人购买了东莞大朗福都花园2单元705的住房，在2017年12月份收到了邮政储蓄银行的同贷书，走的快贷，于2018年1月过户，到目前为止，各种信息没法查询，当时工作人员说大概30个工作日，希望了解邮政储蓄银行啥时放款，起码有个预期吧！希望早日放款！原来的业主因为收不到贷款，购买的新住房，贷款无法及时还上，所以非常着急。我们是首套房是刚需。业主非常着急，我们也非常着急，希望银行能给我们一个时间，或者及早放款。", "msgStatus": "已受理"}
{"itemId": "180942  ", "msgTitle": " 提问：建设银行城区支行出房贷结清证明竟然要一个月时间 ！！孩子上学要用学位,等着过户！！  编号:180942  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/b296551716da51c665621bb8438aa3e5.jpg", "msgStatus": "待处理"}
{"itemId": "180945  ", "msgTitle": " 提问：关于我的户口迁移问题  编号:180945  ", "msgContent": "本人原户籍在道滘镇，九年前在东莞南城区购房入了户口，三年前因个人工作生活等原因在东莞市东城区购买了第二套住房并再把户口迁入，现在我把自己在东城区的房子卖掉了，新业主要求我把户口迁走，请问我的户口现在可以迁到哪里？怎么办？南城那套房现在是唯一住房，但是文件说一套房产只能办理一次市内购房入户，那我的户口该去哪里？急", "msgStatus": "已受理"}
{"itemId": "180947  ", "msgTitle": " 提问：驾驶证问题  编号:180947  ", "msgContent": "你好！我现在已经把户口从海南迁移东莞，虽然多年前我已经把驾驶证迁移东莞了，但是我现在的驾驶证住址还是海南，请问我需要到交警支队变更驾驶证吗？如果需要，需要提供哪些资料？到哪里办理变更手续？我的驾照还有两年就要换证，我可以到时候一起办理吗？", "msgStatus": "已受理"}
{"itemId": "180951  ", "msgTitle": " 提问：圆通快递公司发错件，客服忙不讲理，  编号:180951  ", "msgContent": "客户的地址浙江省 舟山市 普陀区 朱家尖街道群英路7号，单上没有填错，圆通发去2018-03-24 广东省东莞市长安公司 已收件    2018-03-25 广东省东莞市长安公司 已打包    2018-03-25 广东省东莞市长安公司 已发出,下一站 虎门转运中心    2018-03-25 虎门转运中心公司 已收入    2018-03-25 虎门转运中心公司 已发出,下一站 杭州转运中心    2018-03-26 杭州转运中心公司 已收入    2018-03-26 杭州转运中心公司 已发出,下一站 宁波转运中心    2018-03-26 宁波转运中心公司 已收入    2018-03-26 宁波转运中心公司 已发出,下一站 浙江省舟山市    2018-03-26 浙江省舟山市公司 已收入    2018-03-26 浙江省舟山市公司 已发出,下一站 浙江省舟山市定海区金塘镇    2018-03-26 浙江省舟山市定海区金塘镇 已收入    2018-03-26 浙江省舟山市定海区金塘镇公司 派件中    发乱搞发错地址耽误客户时间，电话跟客服沟通，客户没等我话说完就挂电话，再打就没有人接，圆通电话021-69777888.后来打了圆通公司客服投诉电话，圆通客服是你她没有权利查前面的工号，而且她的经理不在，也不知道她经理什么时候在，意思就是就不给你查，你爱怎样就怎样，最会投诉客服丢了几句话给我，说我这种人就是爱投诉，爱怎么投诉就怎么投诉，投诉去那里他都不怕，工号不敢给，我电话13412665156", "msgStatus": "已受理"}
{"itemId": "180952  ", "msgTitle": " 提问：住宅楼的消防隐患  编号:180952  ", "msgContent": "虎门镇海运路海运轩二期三楼停车场被发展商改成仓库租与他人作淘宝货仓，里面过半面积堆满衣服，一旦发现火灾，楼上500户住户逃生无门，去年有在贵网站投诉过，虎门消防大队，多次来人交涉。曾经有清理过，最近又陆续来货，继续经营，楼下食肆没有任何消防措施，明火营业。希望有关部门关注整顿。", "msgStatus": "已受理"}
{"itemId": "180948  ", "msgTitle": " 提问：中信物业员工凌晨5点多人为制造噪音污染  编号:180948  ", "msgContent": "投诉东莞市东城区中信东泰花园物业管理处员工凌晨噪音污染：地点：中信东泰花园内康怡居小院18幢和20幢。时间：每天凌晨5点多，物业管理处的清洁员工在20幢的对面18幢一楼工具房，或工具房门口砸门，这时天还没亮，伸手只能见五指，非常安静的小区，睡眠被这位物业清洁员工砸醒。然后这位员工先生去到20幢边上放水桶接水，不，这叫摔水桶，响声在廊区流动。接着拎着工具在单元门口吼叫两声，再上楼去做清洁。一会下来，坐在工具房门口抽烟，再继续下一轮。试问：中信从哪里招来这么模名其妙的员工？中信公司规定的员工上班时间凌晨5点多，你们这个规定有人性吗？中信的领导们可以来这两幢体验一下凌晨的睡眠生活好不？每天的5点多，收集垃圾的师傅进出19幢21幢这里都是轻拿轻放，从不制造噪音，何不向这位师傅学习？工具房的门终于砸烂了，放在边上好多天了吧！但愿上级部门管管。", "msgStatus": "已受理"}
{"itemId": "180950  ", "msgTitle": " 提问：东莞永亨织带有限公司半夜偷倒泥巴  编号:180950  ", "msgContent": "尊敬的领导：     我前天晚上一点多经过东莞永亨织带有限公司的时候，发先该企业人员往他们旁边的水沟偷倒泥巴，远远的都闻到有一阵一阵的恶臭，已经严重的影响到我们的生活了！请领导派人过去管一管他们，不要再让他们这样污染我们赖以生存的环境了，还我们一个青山绿水！非常感谢！", "msgStatus": "已受理"}
{"itemId": "180953  ", "msgTitle": " 提问：关于绿地大都会商改住的投诉  编号:180953  ", "msgContent": "东莞常平镇绿地大都会绿地商业广场6栋楼房子采用商改住（把办公室改成小型公寓）向外销售，为什么没有人管理", "msgStatus": "已受理"}
{"itemId": "180955  ", "msgTitle": " 提问：东莞市寮步向西村松旺机械厂自建外排水渠被人长期占用，多次交涉无效，望相关部门处理  编号:180955  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/fa3aa30ba0585fd7ad50cbb8516e4e67.jpg", "msgStatus": "已受理"}
{"itemId": "180954  ", "msgTitle": " 提问：企业单方面违法解除18年老员工，求得到应有的赔偿  编号:180954  ", "msgContent": "本人自2000年10月起高中毕业一直在东莞桥头中星电器有限公司（原东莞桥头中星电器厂）从事品质部门工作，负责XRF放射性有害物质检测、ISO推广等相关业务内容，期间本人认真完成各项工作任务，从一名干部储备员工凭着自己的努力提升为科长助理。        2018年3月6日下午2:45在123会议室面谈中，公司负责人篠原工场长、岩谷经理、佐藤经理（全部是日本人）突然口头辞退本人的决定，说“3月7日开始不用来上班了，而且马上走人”企业没有及时支付相关的费用，单方面解除劳动关系的行为，违反了《劳动法》相关规定，并给本人经济上及精神上造成严重的损失和伤害。        本人在企业工作已经有18年了，一直默默地工作，没有功劳也有苦劳吧？所有的青春都付出了给企业，试问一下“人的一生有几个18年”一路走来看到企业的成长；现在本人上有老下有小，而且还有两个小孩都在读书中，为了维护本人的合法权益，请有关政府部门给予帮助，争取早日得到应有的赔偿，谢谢！        要求事项如下：    1.企业违反劳动法规定解除劳动合同，应根据规定的经济补偿标准的二倍向本人支付赔偿金，合计226130.7元人民币；    2.要求企业因其违反规定，无及时支付3月份在职期间的工资1200元，评价奖项3360元，春节补助700元，有薪假4100元，      合计9360元人民币；    3.要求企业因其解除劳动合同，无及时出具解除证明，应支付本人的精神损失费10000元人民币；    4.企业安排本人岗位有测试XRF放射性有害物质检测工作，时间有12年内之久，且工作场所空气不流通，有可能造成身心健康      危害、辐射危害等，要求进行职业危害鉴定与补偿；    5.请求依法裁决企业在本人工作期间少交养老保险金、医疗保险金、失业保险金等造成的损失，赔偿费用为12万人民币。        企业名称：东莞桥头中星电器有限公司    法人代表：篠原好典    企业地址：广东省东莞市桥头镇宏达工业区    联系电话：0769-83344504", "msgStatus": "已受理"}
{"itemId": "180956  ", "msgTitle": " 提问：寮步镇怡丰翠云轩北门外施工噪音  编号:180956  ", "msgContent": "寮步镇怡丰翠云轩北门外施工噪音大，周一到周日每天7点多一直都晚上，晚上10点以后还在施工噪声很大，甚至在晚上11点的时候挖土机还在工作发出好大的噪声，上一年总是时不时挖下，现在才来赶工，晚上10点还在施工极度影响到休息", "msgStatus": "已受理"}
{"itemId": "180965  ", "msgTitle": " 提问：邮政石碣支行放款要加价  编号:180965  ", "msgContent": "本人去年8月份出的同贷书，11月份办理好了抵押，当初贷款经理推荐说买了每年5000元的人身意外险，这样可以享受了95折优惠，不买就上浮5%的，银行对于我们提的要求，我们都满足了，但是到放款的时候，确一而再再而三拖到今天，放款都遥遥无期，本人是作为婚房的，结果因为房子的事情，结婚日期一直从去年拖到现在，银行这边说要上浮5%可以申请应急基金，可以快一些，但是具体时间，没有承诺的，问了其他的人，所有人都收到了银行的这个说法，贷款经理直接告诉我们，要是这样等的话，再过半年都不好说的，当初所有的承诺，放款期限什么的，都一阵风似的没了，前两天中介还来电，如果不答应银行的要求，以后再重申的话，就不止上浮5%这么简单了。真的，对银行是在是太失望了，感觉这是在威胁了，只能说银行的业务以后少沾，店大欺客到极点了！怪不得现在身边的人有钱也不存银行了，不是没有原因的！", "msgStatus": "已受理"}
{"itemId": "180963  ", "msgTitle": " 提问：虎门华美小区什么原因不可以办理过户？什么时候可以恢复过户？  编号:180963  ", "msgContent": "虎门华美小区什么原因不可以办理过户？什么时候可以恢复过户？", "msgStatus": "已受理"}
{"itemId": "180961  ", "msgTitle": " 提问：2017年10月份与买家林丽云签订的购房合同，中行东坑支行12月份初出的同贷书   编号:180961  ", "msgContent": "2017年10月份与买家林丽云签订的购房合同，12月份初出的同贷书，广东五盟资产管理提供担保，1月份已经走完所有的流程，买家利率当时上浮到15%，目前已经过了将近3个月，迟迟未放款，打电话问担保和银行也不知道何时放款。我的情况是：之前担保和中介告诉过一般3个月可以放款，我预计好了时间又定了另一个房子，算是置换房产，结果现在银行迟迟不放款，到时我另外一套房子面临违约的情况，对方卖家要打官司，我给的定金10多万可能要没了；如果中行一开始额度就很紧张为何要出同贷，出了同贷又迟迟不放款是什么意思？ 希望中行领导们看在我们老百姓挣钱都不容易的份上赶紧放款，难道要逼到大家都跳楼才能解决问题吗？", "msgStatus": "已受理"}
{"itemId": "180957  ", "msgTitle": " 提问：除了痛苦的等待，还能有什么办法？  编号:180957  ", "msgContent": "尊敬的领导，我编号180186的投诉，你们邮政银行已回复联系我并做出回应，但我却未收你们银行的任何消息，我还在这里苦苦等待，现在每天第一时间打开阳光热线网，看看有没有新的动静，我的手机24小时开机，就是怕漏接了你们的电话。另一方面卖家已经没有了退路，推失去了耐性，整天吵闹逼迫我们给出答复。我们是1月就在等待你们银行放款，现在三月份都快过去了，却连一个明确的答复都没有，让我怎么去面对卖家？我是刚需购买的首套房，也是六口一家老小的唯一住房，国家政策也会支持象我们这种刚需住房。希望你们银行能正视我们平民百姓的难处和需求，我们都是深深相信你们邮政银行，才放心在你们邮政银行做的房贷，我们也是没别的途径去申诉，也只能希望你们能给到应有的帮助。", "msgStatus": "已受理"}
{"itemId": "180959  ", "msgTitle": " 提问：致东城教育办：学位房的取消，执行时间征求了谁的意见？？  编号:180959  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/de7ed5b54e7ad1ce65bbec00303d98f5.jpg", "msgStatus": "已受理"}
{"itemId": "181079  ", "msgTitle": " 提问：咨询积分入学的居住证事宜  编号:181079  ", "msgContent": "尊敬的市教育局领导：        你好!        东莞市积分入学预计4月份开始,我的居住证是2011年办的,之前每次都顺利延期了        ，现在因为公安局居住证系统升级的原因,导致我的居住证这次没能顺利延期,之前        也在阳光网上投诉过，公安局回复正在“申请恢复相关信息，目前正在进一步处理        当中。”（具体请看编号177916的诉求内容），但估计4月份不一定能搞得好。        据了解东莞有不少人和我的情况类似，都是等着居住证办积分入学却延不了期，我        希望能给我们一个参与积分入学的资格，毕竟延期不了不是个人的原因。而且本人        来04年来东莞到现在10多年了，一直有购买社保缴纳个税，如果因此参加不了积分        入学是不是太不公平了？", "msgStatus": "已回复"}
{"itemId": "181012  ", "msgTitle": " 提问：后巷被人故意堵死侧巷变成私人用地  编号:181012  ", "msgContent": "2018年3月13日位于东坑镇东兴西路73号后巷被人故意用一辆无牌无证轻型货车和一些杂物堵死，让行人及自行车都无法通过，将其侧巷变成私家停车位，本人已多次反影角社村委会、城管、政府等部门，但至今仍未能处理到。      想问有关领导怎样才能让车辆及杂移开，还市民一个出入方便！希望领导能够有个切实的方案，如果可以的话最好能够在巷口加装拦车石更好，小孩出入更安全。", "msgStatus": "已受理"}
{"itemId": "181014  ", "msgTitle": " 提问：关于小区仅更换我一家电表由10A换为5A。造成人为不公平的问题。  编号:181014  ", "msgContent": "各位领导好：     我确是也是反映无门才来这里反映一下。 3月23日小区物业打电话给我说供电公司要更换电表，我回家后发现电表由原来额定10A换成5A，而且经我了解，小区暂仅我一家更换为5A。经多次与供电公司沟通换为和别人一样的规格型号，但都被拒绝。     首先，我不否认这个表不合格，但做为消费者角度来说，计量工具不能采用同样的规格型号，人为造成一种不公平。如超市买东西，别人用大称，我用精细的小称。心里能舒服吗。 电做为用户来说是必须用的。而且没得挑选。能否服务做得更好？     为此我强烈要求换为跟别人一样的10A，就算一定要换为5A，也要大家一起换，我不是专家，也不想把精力放在这里做测试。        希望相关领导理解老百姓的心情，谢谢了", "msgStatus": "待处理"}
{"itemId": "181015  ", "msgTitle": " 提问：万江区江都酒店占道经营  编号:181015  ", "msgContent": "主管领导，你好，我要投诉：        万江区江都酒店的西面侧边有一条马路（肥牛对面），长期被江都酒店占道经营、围蔽收费，影响交通，要求上级有关部门核实处理。谢谢。", "msgStatus": "已受理"}
{"itemId": "181016  ", "msgTitle": " 提问：居住证在有效期内被注销  编号:181016  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/fba0c09b6749b08e7f2e98e8e12af582.jpg", "msgStatus": "已受理"}
{"itemId": "181017  ", "msgTitle": " 提问：投诉：强烈谴责长安镇上角社区上兴路洒水车司机不当行为  编号:181017  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/797d35a637502c3ed15d43234f6f8479.jpg", "msgStatus": "已受理"}
{"itemId": "181018  ", "msgTitle": " 提问：违反交通规则导致他人车受损难道一点责任都没有吗？  编号:181018  ", "msgContent": "朋友开车十年零交通事故，于2018年3月25日上午九点多在桥头镇桥新东二路山水江南第一次出这样的事情，原因是我们开着货车直行，速度也不是很快，但有位马路杀手开了辆沃尔沃的车从左边第二车道突然向右转弯，然后朋友自己踩了两脚急刹车，才刹住，当时轮胎冒烟，导致车上一吨多货物把车厢和驾座都撞坏了。而工号为157351张*光桥头交警说车没撞在一起，人没事，不算交通事故，对方没有责任。现在自己修车花了五千多，责任自己一个人全部承担，试问难道对方就一点责任都没有吗???如果当时撞上去后果肯定大家都想的到，现在这是不是告诉所有开车的朋友以后遇到我们这种情况，来不及踩刹车就尽量不要踩，必须要车撞在一起了，交警才会判定对方负全责???保险公司才会赔呢，不然自己就要吃哑巴亏。想请上级领导能给个答复，感谢！", "msgStatus": "已受理"}
{"itemId": "181078  ", "msgTitle": " 提问：反对水濂山垃圾焚烧厂扩建，强烈要求水濂山垃圾焚烧厂搬迁  编号:181078  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/5673cc730b67a5f1802794bbc2b0bd73.jpg", "msgStatus": "已受理"}
{"itemId": "181074  ", "msgTitle": " 提问：长塘村委天天拖时间不为民办实事？座在办公室里等回复就了事？  编号:181074  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/c5140ed024999bbb701d37397c91315c.jpg", "msgStatus": "待处理"}
{"itemId": "181076  ", "msgTitle": " 提问：2016年10月10日被盗海马车到现在杳无音信  编号:181076  ", "msgContent": "2016年10月10日晚于桥头镇田新商业街61号附近被盗海马车一辆，至今时隔两年，杳无音信，刚开始还对破案充满信心，隔段时间会打个电话问一下派出所那边具体什么情况，可每次获得的答复都是：还没消息，有消息会告诉你的，两年了呀，到底有没有在查？至今一个消息都没，失望至极！同时间在桥头华夏被盗的海马车近期被找回来了,我的呢？我的呢？", "msgStatus": "已受理"}
{"itemId": "181077  ", "msgTitle": " 提问：儿童幼儿园、小学入学政策  编号:181077  ", "msgContent": "南城户籍，家庭地址在恒大雅苑；    1、南城有没有公立幼儿园可供幼儿入园，如何报名？    2、南城公立小学中，恒大雅苑的孩子在哪里上学？", "msgStatus": "已受理"}
{"itemId": "181019  ", "msgTitle": " 提问：宽带因为信号不好退费说一两个月退回到现在三个月过去了一点消息没有  编号:181019  ", "msgContent": "我于今年1月10号在东莞虎门营业厅由于宽带使用极不稳定而申请宽带退费（还剩几个月）。当时营业厅说需要1,2个月才能退费。到现在快3个月了一点消息都没有。请帮忙查清楚。我的账号是联系的这个手机号码。", "msgStatus": "已受理"}
{"itemId": "181020  ", "msgTitle": " 提问：离职员工社保的扣费问题  编号:181020  ", "msgContent": "宇杨精密要求离职员工自己承担整个月社保费用700元，共两个月1400元，这属于不合法，离职人员只承担个人的30%，请求解决", "msgStatus": "已受理"}
{"itemId": "181021  ", "msgTitle": " 提问：道滘沿海丽水佳园断头路三天两头抄牌  编号:181021  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/930dab80910f9998bd19de7233e17e22.jpg", "msgStatus": "已受理"}
{"itemId": "181024  ", "msgTitle": " 提问：莞城运河城小区电梯安检过期  编号:181024  ", "msgContent": "莞城运河城小区电梯安全检查已过期将近一年时间，存在严重的安全隐患，为何目前还没有属事部门对该小区电梯进行安全检查？责任到底是在物管还是政府？若责任在物管，政府是否有义务督促物管对该电梯进行安全检查？盼复！", "msgStatus": "已受理"}
{"itemId": "181023  ", "msgTitle": " 提问：东莞市东城建委宿舍可以办理不动产证吗  编号:181023  ", "msgContent": "东莞市东城建委宿舍（丽峰路）可以办理不动产证吗？", "msgStatus": "已受理"}
{"itemId": "181025  ", "msgTitle": " 提问：居住证延期却被误注销再补办，会影响小孩明年的高考吗？  编号:181025  ", "msgContent": "本人在东莞生活工作差不多25年了，今年3月19日因居住证快到期去东城星城居委会延期，3月27日去领取时却被告之，我的居住证被注销了，要补办还需要2个星期。我现在关注的是，明年小孩要参加高考，会不会因为这次注销，把我的居住证年限清零，而不能参加明年的高考，盼主管部门回复，谢谢！", "msgStatus": "已受理"}
{"itemId": "180805  ", "msgTitle": " 提问：东坑镇正崴集团富东厂区  编号:180805  ", "msgContent": "位于东坑镇东坑大道南正崴集团富东厂区西门存在安全隐患，东坑大道南每天车流量大，每到富东员工上下班时间都会造成拥堵现象，员工安全意识差，横过道路不走人行道，随便乱穿，或者在汽车已经临近时急匆匆过道路，都是十分危险的举动，常常造成交通事故，影响道路畅通。希望有关部门尽快处理。", "msgStatus": "已受理"}
{"itemId": "180769  ", "msgTitle": " 提问：鸡叫挠民  编号:180769  ", "msgContent": "厚街镇双岗村下环林家祠路5巷4号非法养鸡，每天零晨3点起鸡叫不停，一直叫到8点多，严重影响附近居民休息。另鸡屎直接排在街道上，污染环境。    阳光热线：\n    关于群众投诉厚街镇双岗社区瞎换林家祠路5巷4号非法养鸡的问题，双岗社区经获悉，现将具体情况回复如下：\n    双岗社区派出工作人员到现场进行勘察，发现投诉所述的下环林家祠路5巷4号的确养了一只公鸡，被投诉者称是春节后剩下的，工作人员对居民进行了教育，并告知家禽的饲养对周边居民生活造成的影响。被投诉者也表示会尽快处理，减少对周边居民的困扰。如有疑问，可致电0769- 85892336咨询。\n                                      厚街镇\n                                   2018年3月", "msgStatus": "已回复"}
{"itemId": "180770  ", "msgTitle": " 提问：建筑违规施工  编号:180770  ", "msgContent": "http://wz.sun0769.com/uploads/attached/2018/03/e4a6dc1270c81ae84a29482fdf5e5fcc.jpg", "msgStatus": "已受理"}
{"itemId": "180807  ", "msgTitle": " 提问：环境  编号:180807  ", "msgContent": "东莞市寮步镇西溪凫溪村成了一个养鸡村，十步一鸡满地鸡粪，到处异味，多次向村长反映，还一如既往。望有关部门尽快处理", "msgStatus": "已受理"}
{"itemId": "180851  ", "msgTitle": " 提问：为何洪梅还在发展造纸厂  编号:180851  ", "msgContent": "从东莞时间网的《洪梅镇委书记黄启光：3-5年内再造一个洪梅》报道中得知，理文造纸计划打造四条生活用纸生产线，而且将有一批下游企业、贴牌企业跟随理文造纸落户洪梅,进一步壮大洪梅造纸行业产业链。        即使去除“二高一低”标签的大型造纸厂，其污染性也是比较大的，毕竟造纸产业就是一个染污性大的行业。虽然造纸业现在是洪梅的支柱产业，但相比机器智能、技术安防、互联网等新型产业，其污染性还是大，而且产能也是低的。现市府有意打造水乡新城，周边的麻涌、道滘已经以此为契机探索引进新的产业作为支撑产业。作为离水乡新城最近的洪梅，在讲求生态文明的大时代背景下，为何还要将造纸业定位为强链，而且还发要发展其下游企业？        作为洪梅的的领导决策和顶层设计者，为何不借水乡新城的契机，逐步削弱造纸业甚至逐步淘汰造纸业，把工作重心移至引进新兴产业上。我认为造纸业为梅洪的发展曾经做过很大的供献，但现时代如果还以其为支柱，将来也是束缚洪梅经济的枷锁。试想新兴产业有什么理由会落户在一个环境污染比严重的地方。        错过打造水乡新城的机遇,是对洪梅发展的不负责，还把造纸业作为支柱而且为其发展下游企业是不思进取，决策失误的表现。        总结下，我想问政的问题是作为离水乡新城最近的洪梅，在讲求生态文明的大时代背景下，为何还要将造纸业定位为强链，而且还发要发展其下游企业？为何不以此为契机逐步淘汰造纸业？", "msgStatus": "已受理"}
{"itemId": "180771  ", "msgTitle": " 提问：清溪镇鹿湖路的商住楼到底什么时候能过户  编号:180771  ", "msgContent": "房管局各位领导好：     我是清溪镇鹿湖路鹿湖商住楼2幢A202的业主，去年16年8月份在清溪房产所办理了过户手续，房产证等资料现在全部还在清溪房管所，之后却被告之不能办理不动产证，在阳光问政也问了好几次，始终没有明确的答复什么时候能过户，这样拖下去也不是办法，请问到底还要多久能过户？到底能不能过户？", "msgStatus": "已回复"}
{"itemId": "180806  ", "msgTitle": " 提问：沙田镇御海蓝岸工地楼盘施工严重噪音，扬尘污染严重 ，施工时地面摇晃感严重跟地震一样  编号:180806  ", "msgContent": "投诉沙田镇民田村御海蓝岸工地施工影响：        1、噪音方面     日夜不间断的施工，严重影响他人的正常作息。晚上有时候22点后仍然发生动作，附近居民的休息时间受到严重影响。     日夜都有该工地的大货车经过，产生严重噪音。        2、地质方面     每当该工地施工的情况下，周边的建筑或者在地面上，都可以感受到有强烈的摇晃感，这样会影响周边房子的建筑结构安全，得知某些房子建筑出现了裂痕。        3、空气方面     该楼盘工地施工期间，产生非常大的灰尘，附近居民的汽车放一个晚上，基本都是厚厚的一层灰尘，周边植物的叶子上也会附上一层厚厚的灰尘，我觉得该工地应该做好防护措施，这样让居民生活在一个空气中都是灰尘的环境下会影响居民的健康。白天尘土飞扬，扬尘污染特别严重。         已有居民向当地村委会投诉，可是投诉无果，该工地还是日夜施工，房子依然摇晃着，让居民没有安稳觉睡，每天呼吸着弥漫着灰尘的空气，希望有关部门处理。            相关法律：      根据国家规定：正常施工时间按区域的不同，一般城市居民较密集的区域是8：00-18：00，偏远的区域主要视作业条件而定，时间可以延长。          根据《中华人民共和国环境噪声污染防治法》，噪声扰民是一个行为后果为定义的违法行为。只要产生的噪声烦扰了公民的正常生活，即产生噪音扰民的违法事实。晚上22点至次日6点钟，至是法律意义上的“夜间”的定义。          请有关部分尽快处理。", "msgStatus": "已受理"}
{"itemId": "180811  ", "msgTitle": " 提问：公共停车位问题  编号:180811  ", "msgContent": "万江江滨花园周围的公共停车位有的都变成私有得了！要么用东西占着，要么就直接安装一个锁！能不能解决一下！", "msgStatus": "已受理"}
{"itemId": "180808  ", "msgTitle": " 提问：投诉莞城实验小学太频繁地组织“家长活动”  编号:180808  ", "msgContent": "投诉东莞市莞城实验小学太频繁地组织“家长活动”，如：家长持证上岗培训＋考试、禁毒宣传、协警疏导、每月到班大扫除、科技节、校运会，还有各种需要家长动手做的家庭作业…… 笔者认为，如果学校组织的亲子活动，能遵循自愿参加的原则，而不是签到或按照学号分配下去硬性要参加，这样就不会让人反感。由此可见，如今的教育改革并非在减负，而是不断地“变相”加压。", "msgStatus": "已受理"}
{"itemId": "180810  ", "msgTitle": " 提问：关于金杯路有一工厂违建  编号:180810  ", "msgContent": "金杯路有一工厂建大铁皮房，平时不施工，周六周日 有时工作日的凌晨两三点施工，搞的附近的居民无法正常休息，周末施工噪音非常大，请有关部门调查。", "msgStatus": "已受理"}
{"itemId": "180812  ", "msgTitle": " 提问：寮步镇小学转学问题咨询  编号:180812  ", "msgContent": "教育局领导，您好，我小孩现就读寮步西溪小学一年级，本人购房在长坑村福民路的保利中惠悦城小区，按户籍小学划分在香市小学，但本人是2018年2月才申请入户东莞，预计4月才拿到户口本，想2018年9月转入香市小学二年级，请问下具体的申请时间和流程及需准备的资料？谢谢！", "msgStatus": "已回复"}
{"itemId": "180813  ", "msgTitle": " 提问：寮步镇办理居住证收费问题  编号:180813  ", "msgContent": "本人于2015年12月来到东莞松山湖工作，2015年12月在松山湖兰馨园派出所办理居住证（不收费），2016年11月在松山湖工业西四路的派出所办理居住证延期（不收费），为何在寮步西溪派出所办理延期要收费20元，办理时看到无论新办还是延期都收费20元，并不开具任何收据或发票，是否为合理收费？", "msgStatus": "已受理"}
