{'

item_title': '[ACT][160826][戯画] BALDR HEART -バルドハート- [汉化硬盘版]', '

item_content': '

0325更新，兵装少女【射击】【特殊兵器】升级会崩的问题。

0326更新，点那个【移动】【删除】【编辑】存档的时候会崩的问题。

0328更新，帮助栏目以及凪线第8章进入战斗错误问题。

0329更新，所有原始兵装的技能特效闪退问题。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/44396.html', '

item_type': '游戏', '

comment_num': '74', '

item_time': '2017年4月14日', '

item_author': '一中十三楠', '

rsc_msg_all': ['

0325更新，兵装少女【射击】【特殊兵器】升级会崩的问题。', '

0326更新，点那个【移动】【删除】【编辑】存档的时候会崩的问题。', '

0328更新，帮助栏目以及凪线第8章进入战斗错误问题。', '

0329更新，所有原始兵装的技能特效闪退问题。', '开发: 戯画 TEAM BALDRHEAD', '

剧本: 卑影ムラサキwith企画屋', '

平台: PC', '

游戏类型: サイバーパンクアクションADV (2D ACT)', '

游玩人数: 1人', '

发行日期: 2016/08/26', '

售价: 9,800円+税', '

原画: 緋ノ丘シュウジ', '

官方网站: http://products.web-giga.com/baldrheart/', '

CG:7adece18f3fa0cb06b9d149fc2616ddb76733bea', '

OPYJCYNBL2PCWZUZ4HL2FKMXSWXZT2PY', '

战斗用电子体的机师、也是原佣兵的泷沢苍正深陷烦恼。', '

因某件事而失去战斗能力和职位的苍，为投靠养父而回到了久违的故乡海神岛。', '

佣兵时代的同伴·三纳岸尤莉不知为何也一起跟了过来。', '

然而上岛之前却遇到病毒的袭击，危机时刻自称妖精的少女突然出现与苍的战斗用电子体开始了同化。', '小岛因人口密度过低而平日委托稀少，然而忽然登场的神秘人物向男主提供了工作。', '

内容为，编入海神唯一的学园·甲华学园，', '

调查校内的在籍生是否与岛上发生的恐怖袭击有所关联。', '接着就在苍即将潜入学园之时，学生会会长天濑茉绪阻挡在他的面前。', '

面对突如其来的入学测试，失去战斗能力的苍又再次凭借妖精的力量战胜了茉绪一行顺利入学甲华学园。', '

就在苍继续调查甲华学园时，却不料被卷入了一场蓄谋已久的阴谋之中。', '

本应消逝却屡屡想起的儿时记忆，本倒下的亡灵却又再次爬起横刀相向，本是已故之人如今却又出现在苍的面前。', '

随着苍调查的不断深入，涌起的政治漩涡也渐渐的开始吞噬着海神岛。', '

简介引自【2dfan】 najizhimo 译注。', '

这个游戏不得不说戏画这个公司做的真的不错啊，剧情从一开始就连环埋伏笔，看不见面貌的青梅竹马，重复回忆起的童话故事，人物不经意间一些小举动之类的和出现的场所都跟后面剧情紧紧相连。', '

每一个周目都有每个周目的彩蛋，每个周目都有每个周目新的波折，每次波折后也都带着一通令人拍手称快的局势逆转。', '

本作里的伙伴永远都是来的最及时的，牢笼脱困、绝地反击、瓮中捉鳖每逢关键时刻都少不了小伙伴们的一句恰到好处的登场台词。', '

虽然戏画公司有制作badend，但不过同学们稍微注意点就可以很好的回避badend，这真是正能量满满。', '

', '

', '

', '

', '

', '不过话又说回来了。', '

前面的这三条个人线虽都有各自不同的看点，但我个人觉得都应该是第四条线的铺垫，目的是为让屏幕前的同学们能更好的从她们各自的个人线去了解她们的过去以及她们现在内心所背负的觉悟。', '

三条线虽有各部相同的颠簸但故事主线还是一直在随故事的进度而稳步推进的，没有太大的起落也没有太突然扭转。所以也拜其所赐，同学们都是带有了一定上帝视角后进入最后一条线的。', '

但戏画公司也比较有分寸，为了串联起剧情所以前三个人物身上的坑挖的不是很深，以至于把看完前三条线飞升成上帝的同学们从最后一条线——凪线的十三章开始就已经又送回地面了。', '

其实戏画公司就是这个意思，先小火慢炖把前面的剧情让人通过各种联想猜的差不多了，然后再大火收汁将阴谋和感动的大料硬吔给玩家。', '

', '

比如本该活着的人却是早已死去，但早已死去的人却回来了；颠覆伦理的计划以及三十年前的交易一个接一个的被牵出来；从前一名话不多说总按上司指示做事的小同学也在紧扣在了变动的暗流中。', '

妖精来到苍身边的目的以及她所背负的使命和秘密，再加上苍脑海里不断回响的呼唤的本源都将在这最后一条线里面揭晓了。', '

蓝色幻想：没啥要写的233，最不会写感言了。', '

（说起这位菊，那可真是不得了……同学们可以仔细观察从前每部Ｂａｌｄｒ的汉化者名单。这位菊也是因为之前弄alicesoft的一部游戏偶然遇见的，当时二话没说就坑蒙拐骗地把菊拉上船下海了。关于BH我基本上每过一个小时都要问一下菊这个怎么弄那个怎么弄，所以目前被我烦的时间最长的菊幻想菊应该是首当其冲。）', '

ＫＫ菊：那我没啥说的诶，硬要说的话那就是，菊长催得不要不要的我要死了。', '

清闲菊：Ｂａｌｄｒ这个系列从很早之前就有所涉猎，或者算是对相当的着迷吧。这次Ｂａｌｄｒ的翻译负责了尤莉和茉绪线以及兵装少女们的台词部分，面对那个很让人头痛的翻译格式最终拼死拼活的算是日以继夜地在工作之余给肝完了，那段时间感觉每天像是１８个小时都在工作一样。不过时间是冷却不了这份热情的，当肝完的那一刻立马就装箱出货了。可惜坑主不上心让出海的货物上不了岸……我天，当时感觉就像一个队的鸽子在头上咕咕……', '

（目前处于失踪之中，写不了感言我就姑且介绍下吧）', '

花咲悦： 起初也没什么自信，只是想着不要搞砸了就好……然后似乎不知不觉就做好了，这次修图姑且算是出阵吧，因为不少原因效率低下，最后总算是在预定的时间内完成了√之后实际体验了一下BH感觉是个非常好的游戏，付出这么多辛苦也很值得。最后感谢菊长给了我修图的机会，以及群里的各位翻译菊的帮助终于是完成了手上的修图。', '

橙子菊：（这位菊目前给黙示出了很多力，不过他本人很害羞，他的努力同学在游戏里体会就行了）', '

普利尼RX：面对铺面而吔的剧情，翻译倒还真不懈怠。', '

文本在上年十一月份应该就已经是翻完了的状态，这可真是不得了。', '

但是可惜的是那时候大家真是的太忙了，程序忙，校对忙，我忙，同学们也忙就一直放手里没动。', '

今本来是只打算先修图弄好选项再发的，不过因为这无休止的实验课，不过也多亏了群里花咲悦同学修图勉强算是能及时跟上了。', '

最后剩下的就是，游戏上的小细节我们会慢慢完善——ＢａｌｄｒＨｅａｒｔ全线发坑！祝同学们游戏愉快！', '

游戏版权归【戯画】公司所有，本译制仅作黙示吧爱好者体验交流，转载随意请注明【黙示吧】，以便同学们记得来回头看看。'], '

ratings_num': '4.69', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第7页/[2017年4月14日][ACT][160826][戯画] BALDR HEART -バルドハート- [汉化硬盘版]/img', '

pipeline_use_num': 1774, '

get_time': '2018-04-07 00:35:01'}