{'

item_title': '【国产galgame】Oblivious Garden遗忘花园', '

item_content': '又是国人的galgame，由coryphee制作组制作，个人感觉质量比《鸑鷟》高。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/16257.html', '

item_type': '游戏', '

comment_num': '回复', '

item_time': '2012年6月23日', '

item_author': '晴舒天下', '

rsc_msg_all': ['又是国人的galgame，由coryphee制作组制作，个人感觉质量比《鸑鷟》高。', '世界观比较复杂', '以下为人物介绍', '

艾尔·里斯（Al·Reis）', '

男爵，在位皇帝西里尔伯里萨的侄子，博学而优秀的他是个有着温柔气质且彬彬有礼的绅士。出身皇室的他从小便展露出过人的判断和领导能力，在军事战略上可谓是个天才。17岁就第一次带兵参加战役，凭借着过人的领导力在战场上屡战屡胜，平易近人的态度更是深受士兵和百姓的喜爱。三年前某重要战役中因拒绝上级的毒气作战方案而导致我方战败，损失极为惨重，身为领导人的他被不知情的人们冠以叛徒之名加以唾弃，众叛亲离的艾尔无奈之中脱下了军服，在南方的一个小城中继续着自己的生活。', '

这次皇帝召回艾尔做公主们的导师，与公主们共同演绎神的祭奠。', '

一公主狄安娜', '

狄安娜·西里尔伯里萨（Dyanna·Siriuberrisa)', '

生日：? ?', '

身高：161cm', '

三围：B85 W57 H86', '

兴趣：发呆，沐浴', '

特长：箭术，关于神话的知识', '

不擅长：需要快速反应的事', '

于满月之夜被发现在花园里，因此皇帝赐名狄安娜（Dyanna，月之女神）。', '

没有过去的记忆，常识也极度地匮乏，不过直觉就像小动物一样敏锐，很擅长察觉他人的情绪。虽然做不好任何有时间限制的事，连走在平地上都会跌倒，但拥有可媲美翼人族的精湛箭术，并且对神话的熟悉无人可及。', '

性格迷糊温柔，拥有平易近人的大家闺秀气质，大事化小小事化了的能力登峰造极。她的思绪非常单纯，与人往来时总是习惯于对其话语全盘接受，从不考虑谎言存在的可能性。花园里几乎没有人讨厌她，即使是擅长与人交恶的二公主也很难对她生起气来。', '

', '

二公主莱拉', '

莱拉·德·西里尔伯里萨（Leira·D·Siriuberrisa）', '

生日：6月13日', '

身高：158cm', '

三围：b79 w52 h81', '

兴趣：收集精致华丽的东西，喝下午茶，毒言相向', '

特长：文学，音乐，宫廷礼仪', '

不擅长：运动，家务等各种体力劳动，是严重的感情表达障碍者，而且怕水，怕黑', '

真正的公主出身，为人高调，虽然没有人知道是哪个国家的，但是丝毫不影响莱拉时时刻刻摆着她公主的架子。由于对于自己血统和地位的骄傲心理，和花园里公主们的关系都非常恶劣，平时也只有六公主茵提莉雅能好好地和她说话。很受国王的宠爱和娇惯，与其他公主不同，非常亲近的管国王叫”父王”而不是”国王殿下”。莱拉是个聪慧的女孩子，对于宫廷礼仪十分精通，也有着非常强的学习能力，虽然不擅长运动，但是非常毒舌。是那种使用语言就可以杀人于无形之中的高手。莱拉完全不会去考虑他人的想法，做任何事情都是以自我为中心。', '三公主凯洛特', '

凯洛特·赛连恩格兰（Charlotte·SerenGarand）', '

生日：5月18日', '

身高：172cm', '

三围：b80 w56 h83', '

兴趣：各种竞赛，机械，调香，讲冷笑话', '

特长：马术，剑术，考验反应能力或行动力的游戏', '

不擅长：艺术类，宫廷礼仪', '

14年前为国献身的阿瑞斯将军的孤女，剑术上的禀赋，好胜、强势，以及过人的领导能力与亲和力，凯洛特几乎继承了他父亲身上的所有美德。虽然是女儿身，却从来都把自己当成男人。天生的热心肠子，经常积极地去帮助别人，很多事情也都是站在他人的立场上去考虑。有着像动物一样敏锐的直觉，典型的行动派，非常容易被主观感情所左右。对身边的女孩子一直都保持着绅士风度，是绝对的女权主义者，虽然和公主们的关系看起来很不错的样子，不过出于某些原因还是会保留有一定的距离，单独行动的次数似乎也比和公主们在一起多，和她熟悉的人偶尔也会评价她是个”为达目的不择手段”的人。虽然是行动至上又缺乏耐心，不过凯洛特对精确率要求颇高的机械维修相当拿手，尤其是钟表类的修理。敏锐的嗅觉让凯洛特对香味异常的敏感，对芳香精油和香水的调制有着自己独到的见解，据说这一特长是拜其母亲所赐。', '

', '

四公主雪露', '

雪露·奎莎·佛马鲁哈托（Sherle·Quisa·VomaLockhart ）', '

生日：6月1日', '

身高：147cm', '

三围：b71 w46 h69', '

兴趣：各种游戏，甜点，剪纸，菲茵', '

特长：其实很会做点心（和菲茵学的），削水果皮（极快），无差别格斗', '

不擅长：魔法，养殖，辣的东西', '

身体永远停留在11岁的小女孩，真实年龄不祥。非常任性，喜欢不择地点的对别人撒娇，很黏男主角和公主们。虽然总是一副天真无邪的模样，其实心里整天都打着自己的小算盘。雪露有一个有血缘关系的哥哥，兄妹二人随着母亲的改嫁一起到了佛马鲁哈托家伯爵家，伯爵家的独生女便变成了雪露的姐姐。从小失去父亲的雪露对哥哥有着不同寻常的依赖，对于突然多出个姐姐的事实让雪露颇为不满，姐妹之间的关系也非常的紧张。', '

因为年龄相仿的缘故和菲茵关系非常的好，很喜欢带香味的鲜花的雪露也经常向菲茵请教种花的诀窍，不过似乎是养什么就死什么的体质。完全不能吃辣，因为很喜欢吃甜食的缘故身上总是带着蜜饯，为此也长期受到蛀牙的困扰。', '五公主泠湛凝', '

泠湛凝（Lingzhanning）', '

生日：12月22日', '

身高：159cm', '

三围：b84 w58 h86', '

兴趣：看书，散步', '

特长：读心，剑术，烹饪', '

不擅长：直率的表达感情', '

有着典型东方气质的少女。长长的披肩黑发与漆黑的眸子，使她举手投足展现出一种不同于常人的高雅与清丽。虽然个子很矮，但实际上身材很好，属于那种穿起衣服偏瘦的类型，隐藏的巨乳（这一点令和她身高差不多的莱拉十分怨念）。不爱说话，很少主动和人交流，似乎抱着对任何事情都淡然处之的态度。这种性格使她与庭园里其他人很难成为交心的朋友，大家对她也难以深入了解，只知道她不太喜欢自己的名字，更希望公主们叫她琳（爱称）。不过，由于她总是随身带着一把名叫”冰雾花泣”的直刀，所以大家猜测她应该和三公主卡洛特一样比较钟爱武学。除此之外，作为一位有着传统气息的东方女性，她的家计本事十分了得，据说做饭的水平令菲茵都常常自惭形秽，而且还会刺绣。近来有一些关于她的传闻——因为每个星期她都会被皇帝单独召见，所以很多人认为皇帝可能已经看上了这位在帝国里罕见的美人，准备迎娶她为皇妃。', '六公主茵媞莉雅', '

茵媞莉雅·因斯托兰达·安德里亚斯（Intelia·Instowranda·Andreas）', '

生日：11月2日', '

身高：169cm', '

三围：b91 w58 h83', '

兴趣：读书，养花', '

特长：精力过人，很能熬夜，家事全能', '

不擅长：体力劳动，男主角的剑术训练', '

在父亲逝世的那场领地叛乱中，被瑟兰图皇帝亲率的平乱军所救。之后跟随皇帝回到都城，继承了父亲的爵位。在艾尔到来之前担任着花园中诸位公主的教师一职。', '

举止优雅、任何时候都不失余裕的名门千金。兼具可称锐利的洞察力和修自贵族世家的良好教养，即使在艾尔来到花园、退居辅助教习地位的现在，茵媞莉雅依然表 现得相当值得依靠——虽然以言语调侃向自己寻求帮助的人是她的爱好，但这丝毫不会影响她建言的可靠性。和大多数贵族女性类似，体力差得离谱，纵使家务和剑术都有着全然不似养尊处优者的优秀，却也碍于体力之故无法完全发挥。 家事全能，学识渊博而且十分能了解他人想法，使得在众人当中人气甚高，虽然本人的想法和立场并不大突出。', '七公主阿尔菲斯', '

阿尔菲斯·米亚特纳·赛丽斯（Ereface·Miatenna·Selice）', '

生日：12月24日', '

身高：160cm', '

三围：b84 w55 h85', '

兴趣：看书，练习一些漂亮而不实用还消耗大量魔力的魔法，收集各种可爱或者奇怪的东西、粉红色的东西，浪漫的故事和诗歌', '

特长：魔法（辅助系），古文阅读，瞬间记忆，和动物说话', '

不擅长：吃生冷的食物，绕口令，近身战斗，太快的东西', '

像邻家姐姐一样温柔亲切的七公主，对任何人都很体贴。非常喜欢看书，经常连续数天窝在图书馆看书，只靠少量的食物和水维持体力（也经常被菲茵强制地从图书馆背出来）。拥有瞬间记忆的能力，看过的书可以做到过目不忘，对他人使用的魔法也可以在过目后找到原理并加以对抗，不过相较于攻击系魔法，本人似乎对辅助 类魔法更感兴趣，对禁忌术和解读魔法颇有自己的研究，精通各类古文和各国语言，甚至可以和动物进行交谈。', '

肩膀上的松鼠小栗是阿尔菲斯在战争中捡来的双尾变异松鼠，有魔法增幅的能力，非常怕生，平时总是和七公主黏在一起，很喜欢吃纸，这一点总是让阿尔菲斯头痛不已。', '

', '

女仆长菲茵', '

菲茵·维奈特（Finn·Vinnet）', '

生日：8月22日', '

身高：154cm', '

三围：b68 w47 h69', '

兴趣：听公主们和艾尔讲些有趣的事', '

特长：烹饪、打扫、裁缝都是专家级的，搬运重物（臂力超强）', '

不擅长：看书（因为不认识字）', '

庶民出身，比公主们更早来到花园。虽然年纪很小却被赋予了花园内女仆长的职务，管理着其内近百名的女仆们，会被予以如此重任的真实原因不明，但自身的管理能力却不可小觑。性格温顺，家务万能而且力气很大，无需他人就能自己举起很重的东西，因为年龄相仿的原因和四公主雪露很玩的来。没有受过文化教育的菲茵既不识字也不懂得使用魔法，虽然公主们非常热情地教他读书认字，不过因为菲茵记忆力不好的缘故效果不佳。自身有心因性精神障碍的菲茵需要长期的服用抑制性药物，而记忆力的衰退就是该药物的副作用之一，花园中有少数公主知道菲茵患有精神疾病，但病因和发作症状却无人知晓。', '莱拉贴身女仆玛丽安', '

玛丽安·亚维塔丝(Marian·Avatars）', '

生日：7月21日', '

身高：161cm', '

三围：b83 w60 h79', '

兴趣：晒太阳和做点心（味道有待评价）', '

特长：魔法，各种家务，安抚二公主', '

不擅长：烹饪，记别人的名字', '

莱拉的贴身女仆，似乎从莱拉出现在花园之时玛丽安就跟随在她身后了，如果不说的话很难看出玛丽安其实是和莱拉同龄的女孩子，充当着莱拉姐姐和母亲的角色在 她身边无微不至的照顾着二公主，也是唯一能责骂莱拉的人。在聊天中会发现玛丽安的阅历要远远超过她的年龄本身，很多时候连莱拉都不大了解玛丽安，是个谜样 的存在。魔法很厉害，喜欢烹饪却很糟糕。虽然二公主不是很喜欢菲茵，不过玛丽安倒是经常向菲茵讨教烹饪方面的事情。', '

有兴趣的去看百度http://baike.baidu.com/view/3658431.htm', '注：游戏分两个版本，White Day和Evening Primrose', '下载地址：', '

', '（White Day）', '（Evening Primrose）', '最后说一句，两个版本的游戏好像都不完全，换句话说就是试玩版的。我在网上找了好半天也没找到完全版的，有兴趣的可以去买正版，据说50块就能拿下。。。', '

'], '

ratings_num': '4.22', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第51页/[2012年6月23日]【国产galgame】Oblivious Garden遗忘花园/img', '

pipeline_use_num': 1451, '

get_time': '2018-04-06 23:51:47'}