{'

item_title': '[Eushully]天秤のLa DEA～戦女神MEMORIA～汉化硬盘版 [RPG]', '

item_content': '最近E社汉化简直快出完了，这里是战女神M的汉化，加上之前的战女神2，这样战女神系列基本上就连贯了。自魔导巧壳以后，E社很火嘛。

Eushully首次重制为初代战女神的全力改造版

本作继承了1999年的作品『戦女神』的史实设定，和系列续篇一样投入了战斗和城镇势力系统、新角色等新要素，除了原作流程之外还能开拓新展开，享受原作+原作以外的新故事及地图等Eushully流的重制作品。 继续阅读 →', '

item_url': 'https://www.llss.pw/wp/62425.html', '

item_type': '游戏', '

comment_num': '8', '

item_time': '2015年12月1日', '

item_author': 'PAD长', '

rsc_msg_all': ['最近E社汉化简直快出完了，这里是战女神M的汉化，加上之前的战女神2，这样战女神系列基本上就连贯了。自魔导巧壳以后，E社很火嘛。', '

', '首次重制为初代战女神的全力改造版', '

本作继承了1999年的作品『戦女神』的史实设定，和系列续篇一样投入了战斗和城镇势力系统、新角色等新要素，除了原作流程之外还能开拓新展开，享受原作+原作以外的新故事及地图等Eushully流的重制作品。', '2014年04月25日', '2015年10月04日', '无名の组', 'RPG向', 'こやまひろかず', '天秤のLa DEA～戦女神MEMORIA～', 'BFC5E148E7AD247B6AC05D9CA880CA3CC5C3459C', '\xa0', 'FANS们期盼已久的『戦女神』新作是重制初代的怀旧而全新的正统派迷宫RPG！', '

虽然说是重制，但保留了基础的新系统、新展开、新角色、角色设计完全焕然一新等，追加要素越来越多完全就是新作等级！？', '

刚刚发表后已经成为能让新老玩家完全接受的高水准作品！', '

顺带一提在前作『魔導巧殻』之中没有登场的吉祥物・看板娘们也登场决定♪让FANS们痛哭流涕的作品。', '

自原作经历了15年进化的系统显著提高了操作性和简易性！', '

从迷宫探索到战斗完全对应游戏手柄，所有玩家都能轻松上手的亲切设计。', '

固定化每名角色的成长值和简化育成，与此相对地增加使用新系统习得能力补正和技能的要素！战斗也增加了联合攻击等全新演出！', '

当然也具备道具合成、炼成以及主线故事外的支线，怪物捕获等游戏要素，也请玩家做好心理准备烧时间吧（大误', '

—————————————————————-', '

故事简介：', '

自“弑神”而拥有了女神的肉体的 塞利卡・希维尔。', '

他直到和雷维尼亚神权国的守护神“水之巫女”结成同盟为止因为这份罪孽而遭到所有的神祗与国家的追捕，消灭了大量的刺客。', '

在被称为起始大战的关系到雷维尼亚的生死存亡的德尼尔会战之中，塞利卡虽然打倒了邪龙艾拉赫尔但失去了大半的神格之力，逐渐变成失去自我灵魂的女体。', '

痊愈后不久，他接到了水之巫女的赶赴雷伦地区调查18年前行踪不明的雷维尼亚王女的请求。', '

虽然他追赶率先出发的雷维尼亚骑士团赶赴到雷伦，但那里是沉眠着巨大迷宫的完全不像是边境的领域。', '

弑神者塞利卡和将要和被引导的同伴一起解开隐藏的真相，取回失去的力量……。', '拥有名为女神艾斯特莱雅的古神（いにしえがみ）的肉体的本作主人公。', '

人们畏惧地称之为“弑神者”，作为被追捕的存在数百年之间在世界上巡回。', '

因为近年的大战而失去了大部分力量，接受盟友“水之巫女”的调查行踪不明的雷维尼亚王女的请求赶赴米鲁菲城。', '只要一失去力量就会因为被封印的女神的暴走而死亡。', '

因此因为长期持续着使用有限的力量维持身体，时不时还要用性魔术进行补给的生活的原因，其战斗力和一般的骑士并没什么两样。', '

再加上如今胸部膨胀而起，在所到之处都会被误认为是柔弱的女剑士的生活中持续着旅行。', '以前尾随塞利卡反复激战的宿敌女魔神。', '

败给弑神者后寄宿在剑内，成为为因女神化的影响失去记忆的塞利卡出谋划策的保护人。', '

对话通过彼此的心灵对话进行，周围的人听不见海谢拉的声音。', '在原始大战失去了大部分力量的塞利卡无法再使用魔剑，海谢拉为了抑制刀身放出的魔神之力而强行变成短剑，守望着主人的复活。', '而为了维持男性身体的塞利卡结下使徒契约的女孩。', '

作为使徒是第三号契约者，因为作为佣人而跟随见习而在这次的旅行中兼修行而被允许同行的唯一的从者。', '积极地照顾塞利卡包含房事在内的生活起居，因为天生的灵巧和魔力而使得隐藏的新能力萌芽。', ' ', ' ', ' ', '

CG欣赏', '

http://www.eukleia.co.jp/eushully/eu15/eu15_cg.html', '

', '

', '

', '

', '

', '

', '

', '

', '

'], '

ratings_num': '4.83', '

img_path': '/home/vcrting/文档/Scrapy/06Shrine/Glazed_Shrine/Glazed_Shrine/DATA_SAVE/游戏/第26页/[2015年12月1日][Eushully]天秤のLa DEA～戦女神MEMORIA～汉化硬盘版 [RPG]/img', '

pipeline_use_num': 1379, '

get_time': '2018-04-06 23:42:15'}